Jrrp={
    divinatory_sign={ 
		"【乾】\n乾为天 刚健中正\n卦象：上乾下乾 纯阳卦\n阳刚，刚健，自强不息。#{PICTURE-每日一卦/乾.jpg}\n事业：大吉大利，万事如意，心想事成，自有天佑，春风得意，事业如日中天。但阳气已达顶点，盛极必衰，务须提高警惕，小心谨慎。力戒骄傲，冷静处世，心境平和，如是则能充分发挥才智，保证事业成功。\n婚恋：阳盛阴衰，但刚柔可相济，形成美满结果。女性温柔者更佳。\n考试：有望取得好成绩。\n运势：有地位擢升、名利双收之象，功名荣显得贵子。六亲和睦，凡事谦和为贵，可吉。";
		"【坤】\n坤为地 柔顺伸展\n卦象：上坤下坤 纯阴卦 \n明柔，地道贤生；厚载万物，运行不息而前进无疆，有顺畅之像。#{PICTURE-每日一卦/坤.jpg}\n事业：诸项事业可以成功，得到预想的结果，但开始出师不利，为困境所扰。切莫冒险急进，须小心谨言慎行，尤其不可单枪匹马，独断专行。取得朋友的关心和支持最为重要，在他人的合作下，共同完成事业。因此，应注重内心修养，积蓄养德，效法大地，容忍负重，宽厚大度，以直率、方正、含蓄为原则，不得贪功自傲，持之以恒，谋求事业的成功。\n婚恋：阴盛。以柔克刚，女方柔顺，美好姻缘，白头到老。\n考试：希望不大。\n运势：诸事不宜急进，退守以静制动者吉。坤者大地平静，任其他物所摧而不为所动者大利也。若醉心私欲，违背常理，则有无妄之灾。";
		"【屯】\n水雷屯 起始维艰\n卦象：上坎下震 屯卦\n木得天雨而沐之，或雷而交加，面对困难而思慎之像。#{PICTURE-每日一卦/屯.jpg}\n事业：起初多不利，必知难而进，小心翼翼，勇往直前，灵活机动，可望获得大的成功，时机到来时一定要抓住，却也不得操之太急，且仍有困难，务必有他人相助，故平时应多施恩惠。\n婚恋：好事多磨，忠贞纯洁，大胆追求，能够成功，婚姻美满。\n考试：不理想。\n运势：逆势，多有困惑，但不可妄进，宜守不宜进。坚定意志，凡事不可为一己之利而执意强行，皆有不成损破之象。宜步步为营，排除困难，始可通达，有初难后解之象。";
		"【蒙】\n山水蒙 启蒙奋发\n卦象：上艮下坎 蒙卦\n山下有水，山下有险，险而止，阴陷而不定，复杂而显著。#{PICTURE-每日一卦/蒙.jpg}\n事业：事业开始，混乱无序，危机四伏，以勇敢坚毅的行动可以扭转局面。然而必须接受严格教育，培养这种奋发图强的精神。务必脚踏实地，最忌好高骛远，否则会陷入孤立无援的境地。\n婚恋：注意考察对方品德，不可以金钱为诱铒。夫妻需相互宽容、理解。\n考试：不理想。\n运势：气运不发，多迷惑。初时不顺，须忍耐待机，渐可佳。切勿贸然行事或为人认保、作保，否则必有损失。凡事宜从上辈教诲，则运可通也。";
		"【需】\n水天需 守正待机\n卦象：上坎下乾 需卦\n阴云在天，艰险在前，需侍时而进，需要，等待，期待。#{PICTURE-每日一卦/需.jpg}\n事业：关键在于审时度势，耐心等待，事成于安祥，切勿冒险，欲速不达。自己要充满自信，临危不惧，坚守中正，必可化险为夷。情况有利时，仍得居安思危。\n婚恋：慎重，切不可草率行事，逐渐培养感情，以诚实、热情相待，会发生变故，仍可以有良好的结局。双方都应懂得以柔克刚的道理。\n考试：要多用功。\n运势：宜退守正道，不宜冒险前进，投机急取反而失利。须知贪小失大，智者必须待时也。";
		"【讼】\n天水讼 慎争戒讼\n卦象：上乾下坎 讼卦\n天下著雨，上刚下险。宫非口舌，争讼，不亲近，孚信被窒息。#{PICTURE-每日一卦/讼.jpg}\n事业：起初顺利，有利可图，继而受挫，务必警惕，慎之又慎，不得固执已见，极力避免介入诉讼纠纷的争执之中。与其这样，不如退而让人，求得化解，安于正理，可免除意外之灾。陷入争讼，即使获胜，最后还得失去，得不偿失。\n婚恋：虽不尽人意，倒也般配，彼此理解，未尝不可。双方应以温和的方式处理生活。\n考试：不理想。\n运势：百事闭塞不通，伤害频繁，受中伤而又易陷于奸计，不如意之运也。得饶人处且饶人，得过且过，莫再争讼，否则皆不利也。";
		"【师】\n地水师 行险而顺\n卦象：上坤下坎 师卦\n地下藏水、矿泉水、地下水，小人内心阴险狡诈。#{PICTURE-每日一卦/师.jpg}\n事业：阻力很大，困难很多，处于激烈的竞争状态，必与他人密切合作，谨小慎微，行为果断，切忌盲目妄动，适度即可，注意保全自己。机动灵活，严于律已。从容沉着对付一切，必能成功。\n婚恋：慎重、专注，否则会陷入“三角”纠纷。痴情追求可以达到目的。\n考试：很认真，但不理想，继续努力终有成就。\n运势：事虽有不顺、但要引以为镜，记取教训。不要图私利而投机取巧。凡事应以正规而行，事物多变动，切忌独立而行。困难多端，靠自己努力，摒除一切困难为上策。";
		"【比】\n水地比 诚信团结\n卦象：上坎下坤 比卦\n地上有水渗透，辅助互比，亲善帮助，比试，快乐。#{PICTURE-每日一卦/比.jpg}\n事业：顺利能够成功，向前发展，可以得到他人的帮助和辅佐，以诚实、信任的态度去做事。待人宽厚、正直，主动热情，向才德高尚的人士学习，听取建议。\n婚恋：美好姻缘，相亲相爱，彼此忠诚，白头到老。\n考试：金榜题名。\n运势：平顺可得贵人提拔，凡事宜速战速决，不可过份迟疑。";
		"【小畜】\n风天小畜 蓄养待进\n卦象：上巽下乾 小畜卦\n天上起凤，满天风云，强健如顺风而行，积少成多，留住，“德积载法”，济养。#{PICTURE-每日一卦/小畜.jpg}\n事业：时机尚不成熟，应当耐心而积极地积存力量，切不可冒险行动。遇到挫折不可灰心，鼓起勇气战胜困难，坚持原则，加强团结合作，提前做好各项准备，会有所成。\n婚恋：双方必须十分忠诚，第三者插足的现象极有可能发生。\n考试：不理想。\n运势：有蓄聚、阻止之意。 一阴畜五阳，虽有云雨而不下，雨之不下，大地不能得到滋润，故此运势有反覆、有口舌、又难以急调，诸事宜忍耐，等待时机。尤其女人得此卦更应在行为上，对事或对人有所节制。";
		"【履】\n天泽履 脚踏实地\n卦象：上乾下兑 履卦\n园而有缺损，刚中有险#{PICTURE-每日一卦/履.jpg}\n事业：起初很不顺利，受到种种威胁，若能提高警惕，谨小慎微，脚踏实地，逐个地去克服困难，不改变自己的决心，一定可以达到目的。办事有自知之明，务必量力而行，不可不顾实际，尤其不得逞强，急于求成。\n婚恋：双方安贫乐道，可和睦相处，若一方为富贵所动，会发生婚变。\n考试：不理想。\n运势：先劳而后逸，始惊而后安，百事不宜急进，须以和待人，有惊无险。";
		"【泰】\n地天泰 应时而变\n卦象：上坤下乾 泰卦\n大地之气相交，小往大来。#{PICTURE-每日一卦/泰.jpg}\n事业：坚持由小而大，循序渐进的原则，事业已达到顺利的境地，更应小心从事，居安思危，积极寻求、开拓新的事业，方可继续前进，若因循守旧，不思进取，必遭失败。\n婚恋：美满姻缘。谈恋爱却不可不认真对待。\n考试：上榜有望，宜再努力勿懈。\n运势：诸事如意吉祥，前途事业均顺利。切不可骄傲或任意从事，亦宜自惕勿太活跃，始能免于灾难。凡事宜求内在之实，不求外在之虚，否则有破。";
		"【否】\n天地否 不交不通\n卦象：上乾下坤 否卦\n天清在上，地浊在下，天地之气不相交。#{PICTURE-每日一卦/否.jpg}\n事业：陷入逆境，事业处于衰退阶段，多有不顺利。受小人干扰而不得志，爱挫折。应坚持正道，勿与小人合流，团结志同道合者，自保以等待时机。保持自信心，戒慎恐惧，形势定会好转，事业终能成功。\n婚恋：容易出现节外生枝的事情，甚至发生挫折和变故，双方若都充满信心，好的结果会出现。\n考试：不理想。\n运势：凶且衰，君子以险德避难，不可荣以禄也。运势不通达，诸事不顺，有损失且波折多。故宜守固正道，若稍偏差，则灾害至也。";
		"【同人】\n天火同人 上下和同\n卦象：上乾下离 同人卦\n日挂中天，照耀著天下旷野万物，“旷达无私以同人，同心之言”#{PICTURE-每日一卦/同人.jpg}\n事业：顺利、平安、尤其是在与他人的合作方面会十分成功，宜广泛开展人际活动，建立广泛的联系，克服狭隘的门户之见，照顾各方面的利益，求大同，存小异，坚持正确的原则，必能成就大事业。\n婚恋：多情、善交际，认识的异性朋友多，故需慎重选择，注意维护双方关系和家庭和睦。\n考试：成绩优良。\n运势：得此卦为诸事开通、平安、吉祥、如意之象，有同情心，互爱、亨通之象，故宜好好掌握时机，维持盛泰。若有稍涉偏私或为私情之爱则有破兆，应以事业为重。";
		"【大有】\n火天大有 顺天依时\n卦象：上离下乾 大有卦\n离火丽日，满天霞光。富其所有，所有众多，大有收获，“自助人助，万物所归。”#{PICTURE-每日一卦/大有.jpg}\n事业：事业已经取得一定的成就，最忌得意忘形，胡作非为。务必止恶扬善，坚守中止，交往正直的朋友，戒惧谨慎，兢兢业业，真正做到大而不盈，满而不溢，事业可望迈上新的台阶。\n婚恋：条件优越，可供选择者多，以慎重为好。对于家庭双方应尽力维护。\n考试：会取得好成绩\n运势：得时得运，隆盛昌荣也。然卦象藏有盛极必衰的预兆，不得不慎，以期保持其全盛之枢纽，可众望所归。有走红、赚钱之势，须谨慎不可骄纵。";
		"【谦】\n地山谦 内高外低\n卦象：上坤下艮 谦卦\n地中藏有矿石财富。#{PICTURE-每日一卦/谦.jpg}\n事业：尚未被人器重，但因品德高尚，终会为人发现。自己不必有意表现，尤其不可放弃谦虚的美德，埋头苦干，一定会得到他人的帮助，在事业上大有作为。\n婚恋：美满的婚姻应由双方共同去努力争取。否则，恋爱不成功，家庭不能和睦。\n考试：金榜题名。\n运势：吉利平安，欣欣向荣之象，谦者前途大利，骄者横行招败。故以君子谦德，纵涉大川而无险也，卦利君子。正所谓谦受益满招损也。";
		"【豫】\n雷地豫 顺时依势\n卦象：上震下坤 豫卦\n平地一声雷，或春雷一声，震惊百里，惊天动地。#{PICTURE-每日一卦/豫.jpg}\n事业：十分顺利，事业可以获得成功，但必须符合实际，顺应潮流，且得自己努力奋斗，树立远大目光，尤其不可因事业的顺利而放松谨慎小心的态度，陷于懒散享乐。否则，必将后悔莫及。\n婚恋：十分顺利，一生顺利和吉祥，但万不可掉以轻心，更不可玩弄感情，否则将会出现悲剧。\n考试：金榜题名。\n运势：此卦象征万物欣畅，如意安泰，可得上辈之助。切不可因繁华而怠惰，或沉醉于声色欢场之中。好运不常有，当好好把握。";
		"【随】\n泽雷随 随时变通\n卦象：上兑下震 随卦\n上口说下行动，言必行，言行一致，怒吼争吵，相随相从，无故追随。#{PICTURE-每日一卦/随.jpg}\n事业：对社会和人生有正确的估价，重视人际关系，善于同他人合作，事业会很顺利。为了保证取得更进一步的成功，不得贪图小利，向比自己优秀的人学习，择善而从，心存诚信、努力开拓事业。\n婚恋：双方情投意合可以成功，家庭和睦，但若迷恋于情爱，会影响双方的事业，务必注意。\n考试：成绩理想\n运势：物事均有去旧迎新之吉象，凡事与他人互相通达、协商，可名利双收。倘若三心二意，或独立单行，不听人言劝，有自招灾祸之虞。";
		"【蛊】\n山风蛊 振疲起衰\n卦象：上艮下巽 蛊卦\n山下有风，风被山阻止不流通，静止不动，腐败之像。#{PICTURE-每日一卦/蛊.jpg}\n事业：运气处于不佳状态，或因外界条件，或因个人因素所致。唯有谨慎分析原因，找出弊端，坚决，大胆，不惜冒险，战胜阻力。这时一要头脑冷静，二要向高明的人请教，必能创造业绩。\n婚恋：不顺利。双方如情投意合，则应全力以赴促成此事，夫妇应共同努力维系家庭。\n考试：落榜。\n运势：诸事不如意、积弊已深，未能进展，气运杂乱。逢此宜鼓起勇气，大胆加以革新，有内忧外患之象";
		"【临】\n地泽临 教民保民\n卦象：上坤下兑 临卦\n，地下有洞穴，有泉涌。临近，亲临。#{PICTURE-每日一卦/临.jpg}\n事业：正是成功的极好时机，务必抓紧，不可失去良机。但却不可就此满足，时运会很快消失，一定要从长计议，注意总结经验，团结他人，共同开拓新领域。\n婚恋：加紧进行，全力以赴，双方以诚信相待，美满、和谐。\n考试：金榜题名。\n运势：运势渐增，诸事亨通如意，前途有望，仕途有成，可得贵人相助，上下安合。以和顺可奏大功，宜诚心待人，可诸事顺畅，急进或忘形者，有破财之象。";
		"【观】\n风地观 观下瞻上\n卦象：上巽下坤 观卦\n风行地上，和风轻拂大地，观望、追求、临观、观赏、观察了解、惩罚告诫。#{PICTURE-每日一卦/观.jpg}\n事业：事业已出现不顺利的迹象，务必谦虚慎重，高瞻远瞩，尤忌短期行为，心胸开阔，注意搞好人际关系，团结他人，不宜轻率行动。必要时不妨投靠德行高的人，以图再度发展。\n婚恋：不顺利，双方应经受住考验，从长计议，会有理想的结果。\n考试：不理想。\n运势：处在有危险不稳的时运，耍多观望时势之利弊，待机行事，于人事物，须以诚待之，才能感化而幸免陷入困难也。";
		"【噬嗑】\n火雷噬嗑 刚柔相济\n卦象：上离下震 噬嗑卦\n火得木生，电闪雷鸣。吃而合之，嚼碎口中之物，有口福，食。#{PICTURE-每日一卦/噬嗑.jpg}\n事业：困难与阻力十分大，应以坚强的意志，果敢的行为，公正无私的态度去战胜种种厄运，争取事态好转。为了早日化险为夷，必要时可采取强硬手段，甚至诉诸法律。\n婚恋：初不顺利，须有顽强精神可以取得满意的结果，不可以个的情绪左右家庭事务。\n考试：不佳。\n运势：诸事不遂心，多受阻害。有纷争，无法前进之时，宜守原则，不为利诱，以免被人中伤。然而一般人多有无法逃避利诱者，故必受祸，若能和气处事为安，更须突破困难方可通达。";
		"【贲】\n山火贲 饰外扬质\n卦象：上艮下离 贲卦\n山下有火，万物披其光彩，装饰、修饰，美，收拾，礼仪，迎婚，求婚。#{PICTURE-每日一卦/贲.jpg}\n事业：顺利，小有成绩，宜即时总结经验，图谋更大的发展。树立信心，不计较一时的得失。追求实质性的内容，慎重诸事，不得随波逐流，寻求有实力的人物提携自己。\n婚恋：慎重选择，有合适者，则应迫切追求，不可三心二意，务必专一。注重对方的内在气质，勿为表面现象所欺骗。\n考试：不理想。但人家以为你读得不错。\n运势：卦象是象征其人外表好看，内在空虚，因此，必须充实自己，凡事深思远虑，与人和睦相处，能获得意外利益。切忌因小失大，更无须为了掩饰外观而造成不必要的损失。 凡事踏实，按部就班为是。";
		"【剥】\n山地剥 顺势而止\n卦象：上艮下坤 剥卦\n高山附地，高附於卑，刚阳剥落，剥掉，剥击，烂，跌伤，老人归山入墓，床。#{PICTURE-每日一卦/剥.jpg}\n事业：时运不佳，乃大势所趋，个人只能顺应时势而暂停行动，静观待变，不可冒险，积极创造条件，增强实力，谨慎隐忍，勿与小人同流。时来运转，成就事业，为期不远。\n婚恋：务须慎重考虑，除非有十分般配者，不要随便进行。双方应注意维护家庭的和睦。\n考试：落榜。\n运势：运带破、带衰，有不利之灾祸，不可抱持野心，自作聪明，否则自掘坟坑。得此卦者，必有与欢场女子耗费钱财而又被陷害之苦恼，且有受部下连累而损财，为不得志之时运也。";
		"【复】\n地雷复 寓动于顺\n卦象：上坤下震 复卦\n地震之卦。一阳复起，阳刚始生，万物亨通。#{PICTURE-每日一卦/复.jpg}\n事业：已经渡过了困难时期，开始进入积极行动的阶段。但务必抓住时机，当机立断，却不可急躁，且应时常反省个人行动，严于修身，勇往直前，可望成功。\n婚恋：顺利。但切不可性急，应冷静考虑。家庭的美满幸福，靠严于律己维持。\n考试：愈考愈好。\n运势：一阳来复，万事苏伸，不久就会好转。初时不宜急进，脚踏实地则有一本万利、开运亨通之象也。";
		"【无妄】\n天雷无妄 无妄而得\n上乾下震 无妄卦\n天下雷行，晴天霹雳，意外之意外；妄行则有意外之灾，得意忘形而取灾。#{PICTURE-每日一卦/无妄.jpg}\n事业：贵自知之明，从个人实际出发，不抱非分之想，脚踏实地，勤奋努力，检点行为，防意外灾祸。不计较得失，诚心追求，待机而动，事业必成。\n婚恋：双方务以诚相待，绝不可抱以轻率的态度，亦不宜急于求成、顺其发展，水到渠成。\n考试：笔试有利，口试不利。\n运势：无妄的道理是提醒要真实无虚，踏实。故若做事操守而能坚贞固执者吉。若不行正道，行为不检点者，必然有灾祸至也。切忌沉醉于利、欲之中，慎之。";
		"【大畜】\n山天大畜 止而不止\n卦象：上艮下乾 大畜卦\n登高山而纵观天下事。大莫若天，止莫若山，乾为进，艮为止，不让前进，时时存蓄。#{PICTURE-每日一卦/大畜.jpg}\n事业：务必端正行为，滋养德行。行为应大胆，果断，但需适可而止，注意休整，决不可冒险闯进。宜注意吸收前人的经验教训，有所畏而不行，否则必有危害。再取得成就之后，应适可而止，不可贪图眼前小利而走向反面。\n婚恋：顺利。建立在共同勤俭持家的基础上，相互坦诚而待，美满幸福。\n考试：上榜。\n运势：大凡诸事不可好高鹜远，脚踏实地、务实行事，始能成就大业。以蓄德为主可吉，若因得势而气盛凌人，目空一切者，终招失败之象。";
		"【颐】\n山雷颐 纯正以养\n卦象：上艮下震 大离卦 颐卦\n二阳爻在外，外实内虚，外刚内柔，外强中干。#{PICTURE-每日一卦/颐.jpg}\n事业：凡事得靠个人追求，自己奋斗，而不能依赖他人。更不得用不光彩的手段谋求财物。只要遵循正道，自食其力，慎言敏行，一定会有好的机遇。这时，经过一番艰苦奋斗，能够成功。\n婚恋：不可急于求成。关键在于加强自己的修养。一旦选中应全力追求，尤其不可三心二意。\n考试：尚可。\n运势：先苦后甜，失败后成功型，物质金钱运佳，乐善好施，贵人多助。不断提升修养自己，容易得到社会好的名声。";
		"【大过】\n泽风大过 十分行动\n卦象：上兑下巽 大坎卦 大过卦\n二阴爻在外而虚，断折，为栋粱挠曲之像。#{PICTURE-每日一卦/大过.jpg}\n事业：事业出现隐患，甚至危机四伏，务必十分小心谨慎，唯有坚守中道，以谦虚和悦的手段，胆大心细，求助他人相助。必要时可采取十分手段，不拘常规，予以冒险。\n婚恋：自知之明最为重要，不可急于求成，应慎重考虑，并以正当手段，促成事情的成功。但也不排除必要的精明手段。\n考试：苦恼也，不佳。\n运势：诸事衰退，多烦恼，防官非及水险。有力而不从心，负担过重之象。逢挫折而将坠落之时运，故得此卦者，凡事切忌轻举妄动，否则有过。";
		"【坎】\n坎为水 行险用险\n卦象：重坎八纯卦\n坎卦为二坎相重，阳陷阴中，险陷之意，险上加险，重重险难，天险，地险。#{PICTURE-每日一卦/坎.jpg}\n事业：陷入重重艰难险阻之中，险况丛生。既不得冒险，也不可束手待毙，应以积极态度，努力创造条件，改变处境，化险为夷。务必实心实意，充满信心，不图侥幸，不辞艰险，宜静观待变，运用智慧，突破险境，转危为安。\n婚恋：多遭不利，应冷静分析原因，积极改变自身条件。双方同舟共济，共渡难关。\n考试：不理想。\n运势：危机重重，宜容忍自重，保持心境开朗，沉着应付，则可有脱险之机。吃得苦中苦，方为人上人，凡事莫与人争长短，否则有不幸灾害。";
		"【离】\n离为火 附和依托\n卦象：重离八纯卦\n离卦离明两重，光明绚丽，火性炎上，依附团结。#{PICTURE-每日一卦/离.jpg}\n事业：已快进入顶点，盛极而衰，务必总结经验教训，趋善避邪，以顺自养，居危知危，激励志气，切勿妄动。尤应求助中正的人援助，以期重振事业。\n婚恋：自己寻找对象恐怕有困难，最好请可靠的朋友、长辈帮忙，不得急躁。双方应相互尊敬，最忌生邪念。\n考试：成绩不错。\n运势：虽然目前外观极盛一切顺利，可能为假象、虚象，而且双火之燃，其内部、内情已有所损，又双火之烈，如烈日中天，故凡事宜守之，勿太急进，待人以谦和、理性，否则必有所损失。宜顺从长辈，勿因急躁而妄动或意气用事，则可欣欣向荣也。";
		"【咸】\n泽山咸 相互感应\n卦象：上兑下艮 咸卦\n兑气在上，艮气在下，刚柔两气相咸，相应，迅速。“只说不行，道听途说。”#{PICTURE-每日一卦/咸.jpg}\n事业：和为贵，和则万事兴，务以诚感人，以诚待人。广泛交往朋友，谦虚礼让。树立大志向，坚持主见，不可盲目随大流。不利时应安居待机，不可妄动强求。\n婚恋：成功的可能性极大。双方很有感情，但动机务要纯正，婚姻方可幸福、永久。\n考试：成绩佳。\n运势：吉祥如意。但勿为不正当的感情而意乱迷惑，或过于冲动。然得此卦时，会有男贪女爱之筝，非名正者必遭损，宜慎之。";
		"【恒】\n雷风恒 恒心有成\n卦象：上震下巽 恒卦\n雷动风散，阴阳比和，永恒持久，恒心，相得益彰。#{PICTURE-每日一卦/恒.jpg}\n事业：诸事无不成于恒，持之以恒，必有成效。恒乃成功之本。为此，务必动机纯正，守静而勿躁动，不可急于求成，也不可固守死道，应从个人实际出发。最忌人云亦云，最宜随机应变。如此，诸事顺而成。\n婚恋：好事多磨，有曲折，唯不可见异思迁，和睦相处，勿固执己见。\n考试：会得高分。\n运势：诸事亨通而没有犯错方能恒久。其象利于正常固守，并须有毅力持行。雷风者，知守常则吉，妄动者则不能亨通。";
		"【遁】\n天山遁 遁世救世\n卦象：上乾下艮 遁卦\n天高於上，天下有山，山止於地，远山人藏，遁山不进，退避隐匿。#{PICTURE-每日一卦/遁.jpg}\n事业：时运不佳，应考虑退隐，勿与不正派的人同流合污。但不是消极逃避，而是为保存实力，总结经验，把握时机，待机而出。切忌贸然行事，造成不必要的损失。同时勿为眼前小利禄所诱惑。\n婚恋：勿急于解决，更不可妄动强求。时机成熟时，须以纯正的态度去正确对待。\n考试：不理想。\n运势：小人道长，君子须远离小人，诸事宜守。艮者，止也，言行物事要谨慎，才能得安而运泰。若遇小人之害，见陷于是非之地，勿管闲事，识时务为俊杰。";
		"【大壮】\n雷天大壮 壮勿妄动\n卦象：上震下乾 大壮卦\n雷行於天，强盛壮大，“刚阳充沛，壮在正大。”#{PICTURE-每日一卦/大壮.jpg}\n事业：处世凭智不凭力，有勇更有谋，切忌蛮干，该守不守，自取其凶。不可逞强，否则自取凶险。对小人应有防犯，尤其不得忽视小人的奸诈。对事业应勇往直前，但切忌冒进。\n婚恋：决不可因自己条件好而高傲。切勿错过好姻缘。\n考试：有好成绩，但勿太骄傲。\n运势：刚强过盛者，若不思正与顺，则有躁动之害耳。虽运势强大，时至当盛之期，但忌血气方刚。处事欠思虑而遭破运，宜力持和平、顺气，勿得罪人，否则会因此而招来失败，切勿贪妄。";
		"【晋】\n火地晋 求进发展\n卦象：上离下坤 晋卦\n日自地平线上升起，前进光明，离日自照，晋升上进，白天。#{PICTURE-每日一卦/晋.jpg}\n事业：顺利。应遵守正道，迎难而上，克敌制胜，因势利导。树立良好的人际关系，深得人心。全力以赴，不得有丝毫犹豫不决，更忌优柔寡断，而应败不馁，勇往直前。注意和衷共济，共同前进。\n婚恋：吉星高照。会有理想的结果，但决不可自恃条件优越而抱无所谓的态度或过于挑剔。\n考试：科甲登榜。\n运势：事业繁荣，声誉渐高，于人、事、物均获宏利之际，与人共事者吉。但要知进德虚怀，即是诸凡对人、事宜谨守德操，不可傲溢心怀，否则有破象也。但财运旺。";
		"【明夷】\n地火明夷 晦而转明\n卦象：上坤下离 明夷卦\n光明入地中，晦暗之像。伤夷，黑暗，明伤，诛杀，昏暗世时。#{PICTURE-每日一卦/明夷.jpg}\n事业：处于不利的环境，宜心境坦然地处置险恶的条件，增强心理素质，承受各种压力。表面柔顺小心，内心洞察事理，当离去则离去，避免灾祸，脱离危险。防患于未然，坚持逆境中奋斗。\n婚恋：必须全面分析对方情况，不能因小失大。注意大节。\n考试：无望。\n运势：逆势下降，时运未济，万事劳苦，逢小人加害，光明受到掩蔽而失光明，所以多艰难之运也。有万事阻滞，遇事迷惑、受灾。故宜守贞固之道，忍耐自重，等待时机 。";
		"【家人】\n风火家人 诚威治业\n卦象：上巽下离 家人卦\n风自火出，风助火势，一家之人，家庭亲友，友人同辈，朋友，自己人，同道，团聚於内。#{PICTURE-每日一卦/家人.jpg}\n事业：成功与否取决于家庭的情况。严格治家，防止“后院”起火出现意外事故，这是事业成功的先决条件。夫妇和睦，共同合作，必可脱贫致富。事业应由内而外，循序渐进，持之以恒，而后必有所成。\n婚恋：和睦的家庭，是一切的基础，而妻子又是家道的根本。择妻应慎重，和乐兴家。\n考试：上榜有名。\n运势：平安无事，且有喜事之象，与家人共事者大利。";
		"【睽】\n火泽睽 异中求同\n卦象：上离下兑 睽卦\n火炎於上，泽睽於下，二女同居，其志不同，睽违乖异，乖润违於外。#{PICTURE-每日一卦/睽.jpg}\n事业：事业开创困难，处境艰辛。如能志同道合，相互信任，目的可以达到。但起初成功的多是小事。小事积累可成大事。事成于协力合作，败于众志相异。应加强团结，委曲以求相通。最忌内部相互猜疑。\n婚恋：双方必真诚相待。否则，第三者极易介入，夫妻相疑则家破。\n考试：落榜。\n运势：水火不相容，则气运不通，势行低落，诸事难成。凡事有违叛之时，若能处变不惊，不逞强出头，尚可转危为安。有家内不和，亲友疏散之情。宜力持温和，忍耐去克服困难，始可渡危。";
		"【蹇】\n水山蹇 险阻在前\n卦象：上坎下艮 蹇卦\n高山流水，坎在前，艮止於后，险难当前，灾难。交通受阻，飞山越海，远渡重洋。#{PICTURE-每日一卦/蹇.jpg}\n事业：诸事开头难，坚持下去，会有好的结果。人生不易，首先得求诸自己，修德养性。志高自信，奋勇进取。逢到困难，得求友人相助，行动不可冒险，必以柔克刚，待机候时，量力而行。\n婚恋：不很顺利，不得急，宜慎重选择。但应有自知之明。\n考试：落榜。\n运势：衰运，多灾难，进退两难之处境，要自重而不可妄动，此时应守正道待时也。凡事杂乱，更防小人之害，绝不可涉险境，否则灾害必至。";
		"【解】\n雷水解 柔道致治\n卦象：上震下坎 解卦，蛟龙得水，坎险之中而动兔险难，雷雨交作，阴阳和畅，百物松懈泽润、解脱，缓解，解除灾难;解散，解决，瓦解。#{PICTURE-每日一卦/解.jpg}\n事业：元气初复，宜休养生息，安静平易为佳，宜宽宜和。当准备就绪则应立即行动，争取主动，不可拖廷，所往必有功利。但切勿贪得无厌。克勤克俭，刚柔相济，以柔为主。远辟小人，团结君子，相互依托，共成事业。\n婚恋：应适时进行。夫妻和衷共济，可家庭和睦，免除灾难。\n考试：题榜在望。\n运势：顺势而行，速把握良机、坚持努力，快速处理可成。贵人在远方，有助，宜出外营谋。大运在西南。";		
		"【损】\n山泽损 损益制衡\n卦象：上艮下兑 损卦\n山下有泽，山高泽深，损其深，增其高，减损，破损，毁损，损失，减少，衰之始，伤。#{PICTURE-每日一卦/损.jpg}\n事业：开拓事业必有投入。投入多少应事先精心算计，力求损益得当。诸事皆应有节度，切忌欺诈、贪婪。天下事克已最难，务严格要求自己，刻苦奋斗，手段灵活，争取事业成功。\n婚恋：全面权衡对方的长处与短处。大处着眼。\n考试：多努力，榜上可题名。\n运势：诸事不如意，若倾于利欲不当之心则有灾，散财之损。必须能够悟其所损，方能挽回局势。与人共事商量则可收损失之象。";
		"【益】\n风雷益 损上益下\n卦象：上巽下雷 益卦\n风雷交加，损上益下，互相增益，受益。盛之始，贞洁。#{PICTURE-每日一卦/益.jpg}\n事业：大胆投入，勇于支持他人事业，必相得益彰。勇敢前进，敢作敢为。只要心地善良、纯洁、谦虚，事业必定与日俱增，前程无可限量。助人宜即时，要在应急，开拓事业，内部团结一致，人心所向，树立恒心，不怕冒险犯难。\n婚恋：心胸开阔，乐于助人。人际关系好，得到众人的支持。自己贵在树立恒心，克服三心二意。尤其要向比自己优秀的人学习，借助对方的力量，充实和发展自己。树立必要的冒险精神。平日要施善于人。因此，即使遇到危险也会得到他人救助。\n考试：成绩优良，父母有喜悦之象。\n运势：乘盛吉之运，可得他人之助而诸事顺畅，家业有成。大致吉利之运也。";
		"【夬】\n泽天夬 决而能和\n卦象：上泽下乾 夬卦\n泽上於天，高天飞云。决断，决去，断绝关系，果断，了结，结束，切断，消除。#{PICTURE-每日一卦/夬.jpg}\n事业：处在兴盛阶段，但已孕育着普遍的危险。务必施恩泽给他人，勿居功自傲，主动团结他人，不干冒险的事。时时提高警惕，防止小人的破坏。但不可莽撞，应持和缓的手段去决断小人，避免过犹不及。\n婚恋：防止上介绍人的当，也应注意对方的目的。\n考试：不理想。\n运势：日前虽然鸿运当头，终会遇到困难与危险，凡事不可轻举妄动，宜随时警惕自己，留心意外灾害。住所可能会有变动，亦有文书、契约之失利，易生错误。慎勿傲气或自以为是，不谦和者定有灾。";
		"【姤】\n天风姤 天下有风\n卦象：上乾下巽 姤卦\n天下起风，阴渐长盛，君王发布文告，施行命令，告知四方。#{PICTURE-每日一卦/姤.jpg}\n事业：合时宜，循时序。但潜在着危机，阴阳不协调。务必依附于强者，多方联系，增强势力，防止小人渔利，争取形势好转。诸事宜及早准备，等待时机，一旦成熟立刻行动。\n婚恋：严格考察对方的道德品质，避免陷入“三角”纠纷。夫妻以诚相待，可转危为安。\n考试：不理想。\n运势：阴长阳衰，男人谨防因色受祸，诸事不如意，不能上进，沉于女色之凶象也。凡事进取宜慎重。";
		"【萃】\n泽地萃 荟萃聚集\n卦象：上兑下坤 萃卦\n泽於地上，地上有坑洼水溏沟渠、井口。和顺而欢悦集聚，聚中，会合，吸收，吸取，聚众美而悦。#{PICTURE-每日一卦/萃.jpg}\n事业：兴旺发达，团结和睦。正在蒸蒸日上，但水多泛滥，人多竞争必然激烈。盛则必衰，切勿骄傲，谨慎小心为好。但也不得犹豫不决，宜勇往直前，开拓新的业务。务以高尚的品德服众。\n婚恋：勿急于求成，相亲相爱，美满幸福。\n考试：常保佳绩。\n运势：昌隆，得信于人，承上辈照顾，事业吉昌，但宜小心财务上的纠纷。";
		"【升】\n地风升 柔顺谦虚\n卦象：上坤下巽 升卦\n木生於地中，长而益高。上升，不下来，破土而出，竹简。#{PICTURE-每日一卦/升.jpg}\n事业：十分顺利，不断发展，依时而进，逐步上升，前程远大，但应逐步发展，切莫因顺利而冒进。谨慎小心，修养德行，追随有德行的前辈，真诚对待事业。\n婚恋：双方以诚相待，逐步培养情感，一定可以成功。\n考试：进步，进取有利。\n运势：诸事向上发展，开运之象，南方有吉庆，可名利双收也。";
		"【困】\n泽水困 困境求通\n卦象：上兑下坎 困卦\n坎在兑下，河泽无水。穷困，危机，遭遇艰难，灾难病痛齐致，毁灭性的灾难，病症，事不顺，守已待时。#{PICTURE-每日一卦/困.jpg}\n事业：境况十分不佳，遭受到很大的困难。人生面临巨大的考验，如采取不正当的手段，会愈陷愈深。相反，如身陷困逆境地而不失节操，自勉自坚，泰然处之。不失其志。终能成事。\n婚恋：以乐观态度冷静处理，尤应注重人品。\n考试：不理想。\n运势：不如意，被小人欺，劳而无功，破损之灾。一事难成，运衰也。宜守己待时。";
		"【井】\n水风井 求贤若渴\n卦象：上坎下巽 井卦\n木人水出，提井水之像，通达，畅达，滋养，固。“劳苦，稳慎，处忧患，常固不迁。”#{PICTURE-每日一卦/井.jpg}\n事业：处于平稳状态。既不宜贸然前进，也不必后退，而应以积极的态度努力进修，提高自己，充实个人实力，待机而起，将大有成就。最怕的是停顿不前，否则将会因不合时宜而被淘汰。\n婚恋：不必过急，会有般配的伴侣。\n考试：尚可。\n运势：缺乏衡力，因井为静而不能移之物。故凡事已无法进取，不如守之泰然。";
		"【革】\n泽火革 顺天应人\n卦象：上兑下离。 革卦\n兑为泽为水为开口锅，革卦离火煮水，水火相息，变化更新，变革除旧，有论狱之事。#{PICTURE-每日一卦/革.jpg}\n事业：正处在转折的关键时刻，必须密切注意各种信息，认真思考。首先巩固自己的地位，完善个人的行为。时机成熟后，立即行动，积极进行变革。但应注意动机纯正，手段正当，不保守也不妄进，事业必定发达。\n婚恋：可能会出现一些节外生枝的麻烦事，应冷静处理，感情专注。\n考试：越来越好。\n运势：不稳定，多变化之际，凡事均有所变动，故需弃腐朽而立新者，宜下决心改革。但仍须谨慎改革之道，善改则吉，恶改则凶。";
		"【鼎】\n火风鼎 稳重图变\n卦象：上禹下巽 鼎卦\n木助火旺，烹饪食物。上下不畅，不大顺利，不停的更新，立新，鼎立，问鼎夺冠。#{PICTURE-每日一卦/鼎.jpg}\n事业：具备开拓事业的各种条件。耳聪目明，头脑冷静，应以端正的态度去为人处世，严于律已，慎终如始，刚柔兼备，与有才德的人合作，勿妄进失度，无往不利。\n婚恋：个人条件比较理想，顺利，但勿不切合自己的实际。\n考试：登科上榜。\n运势：能解决困难，取得事物之稳定而名利双收，会有不错的成就，最好新找外人来共事、合伙。";
		"【震】\n震为雷 临危不乱\n卦象：重震八纯卦\n震卦重雷交叠，相与往来，震而动起出。震动，震惊鸣叫，惊惕，再三思考，好动。#{PICTURE-每日一卦/震.jpg}\n事业：处于不顺利、甚至面临危险的局面，对此务必提高警惕，有备方可无患，一旦出现突发事件，可以泰然处之，并且可以由此引吸取教训，一方面使损失减少，另一方面可以迅速复原，使事业迈上新的高度。\n婚恋：恋爱和家庭都可能出现变故，应以冷静态度处理，会有理想的结果。\n考试：可榜登科甲。\n运势：表面似盛泰，但正处于多事之秋，宜慎重，勿自视过高，无益也。有动荡、不安、惊惧之象耳。";
		"【艮】\n艮为山 动静适时\n卦象：重艮八纯卦\n艮卦山外有山，山相连。不动，静止，停止，克制，沉稳、稳定，止其所欲，重担。#{PICTURE-每日一卦/艮.jpg}\n事业：在经过一段发展后，应进行调整，暂时停止行动，总结经验教训。不可因贪名利而妄进。自我克制，自我约束，谨言慎行，不要盲目追求他人。经过休整后，在适当时机到来时，再大显身手。\n婚恋：重感情，彼此以诚相待，可白头到老。\n考试：落榜。\n运势：应当洁身自爱，依赖心不要太重，否则不利。凡事不可轻举妄动，诸事宜守，相辅得吉。儒家有言：『静亦定，动亦定』，此非言死等，宜中正德行，固守贞常之道，凡事有定之理也。";
		"【渐】\n风山渐 渐进蓄德\n卦象：上巽下艮 渐卦\n山上草木渐长干山，草木积而成山包草堆。渐进，有序，逐渐。一步步前进。山欲静，风不止。#{PICTURE-每日一卦/渐.jpg}\n事业：在经过一个相对静止的时期后，重新开始了事业的新阶段。这时最怕的是急躁冒进，务必循序上进，脚踏实地。同是注意品德修养，以沉着、谦逊的态度对待事业，可无往而不利。\n婚恋：不可操之过急。幸福、美满，夫妻白头和谐。\n考试：会取得好成绩。\n运势：逐渐顺利，光明开运之象。凡事务必掌握时机，循序渐进，可得吉庆。须防款项交易之差错及色情之灾。";
		"【归妹】\n雷泽归妹 立家兴业\n卦象：上震下兑 归妹卦\n泽上有雷，进必有所归，女子归宿，归家，回归“说以动婚姻，天之大义，人之始终，悦以动。”#{PICTURE-每日一卦/归妹.jpg}\n事业：正在进入新的阶段，很快将会出现另一番景象。这时首先必须具备远大眼光，识破利弊和吉凶，有备始能无患。其次是坚守纯正的品德和正确的原则。\n婚恋：顺其自然，不可违背原则，尤其不可强求，宁可晚婚也要选择理想的对象。夫妻经过生活考验，可和谐到老。\n考试：有重新再读一年之况。\n运势：祸出百端，事物有违常理。初时有悦，不久反凶，祸害随至。";
		"【丰】\n雷火丰 日中则斜\n卦象：上震下离 丰卦\n电闪雷鸣，如日中天。盛衰无常，不可不警惕。#{PICTURE-每日一卦/丰.jpg}\n事业：处于十分顺利的鼎盛时期，各方面都很顺利，成就很大。但务必注意开始出现的衰败症状，防微杜渐，严防骄傲自满。同时，不必盲目追求不切实际的事情，全力保持当前状况的延长。\n婚恋：可以成功，也会美满幸福，但若一方自持条件变化而动摇，则会导致不利。\n考试：及格有望。\n运势：运势极强，为收获之时，但不宜贪得无厌，须知足常乐，要防是非，损财甚至火险。";
		"【旅】\n火山旅 依义顺时\n卦象：上离下艮 旅卦\n山上有火。旅行，旅居在外，外出。亲朋寡少。不安定像。火灾，火山，火把，烟火台。#{PICTURE-每日一卦/旅.jpg}\n事业：正处于创业、发展的阶段，各种困难很多。只要能坚持中正的方针，依正道办事，注意调查，处处小心谨慎，并根据情况的变化，采取应变措施，事业可顺利前进。\n婚恋：双方的不确定因素较多，如确有感情，可顺其发展，再行确定。婚姻美满。\n考试：很差。\n运势：诸事变动不定，此时只好坚守信心，多参考他人意见，否则必有凶。";
		"【巽】\n巽为风 谦逊受益\n卦象：重巽八纯卦\n巽卦，柔而又柔，前风往而后风复兴，相随不息，柔和如春风，随风而顺。巽顺，顺从，进入而下伏。#{PICTURE-每日一卦/巽.jpg}\n事业：正在发展中，应本着勇往直前的精神，战胜一切困难和险阻，奋发向上。万事起头难，开始会受挫折，但在有才德和有力量的人物帮助下，会有理想的结果。\n婚恋：不可抱轻率的态度，而应慎重，相互尊重。\n考试：宜多用功。\n运势：此卦象征多波折，游离不定之运也。此时要处理不惊，坚定意志，万事果断而随机应变，不必一味跟从顺行。待人接物宜心平气和，则可得意外之收获。切记狂风之下必有所损。";
		"【兑】\n兑为泽 刚内柔外\n 卦象：重兑八纯卦\n兑卦，喜悦可见，快乐照临人，口若悬河，善言喜说，高兴，沼泽地，洞穴，废穴，败壁破宅，坑洼地，纵横沟渠。#{PICTURE-每日一卦/兑.jpg}\n事业：由于善长人际关系，能团结他人，获得援助。因此，各项事业都十分顺利。只要本人坚持中正之道，动机纯正，是非分明，以诚心与人和悦，前途光明。\n婚恋：婚恋彼此满意，成功的可能性很大。但千万不要过于坚持己见。\n考试：成绩佳。\n运势：有喜亦有忧，有誉亦有讥，虽得吉庆如意，然应守持正道，否则犯灾。";
		"【涣】\n风水涣 拯救涣散\n卦象：上巽下坎 涣卦\n木漂於水，水面起风，船行於水上。涣散，离散，“济险有具”#{PICTURE-每日一卦/涣.jpg}\n事业：处于比较困难的地步，主要是因为人心不齐。要采取强有力的办法，求得安定团结。其中，最为重要的是坚持正道，秉持大公无私的精神，收人心以聚涣散。\n婚恋：只要双方都抱着纯正的目的，一定美满成功。\n考试：尚可，宜再加油。\n运势：初有小损，但终可解困而心悦，凡事小心则百事亨通，任性放纵必败。";
		"【节】\n水泽节 万物有节\n卦象：上坎下兑 节卦\n河泽水满，仍需节制节约用水，停止奢侈、俭约。#{PICTURE-每日一卦/节.jpg}\n事业：正处在发展时期，一定要注意切勿冒进。但更不应放弃良好的机遇，只要坚持遵利守义的原则，可大胆行动。这样，事业可以继续兴旺发达。\n婚恋：不要陷入情不自禁的地步，顺其自然会有好结果。\n考试：须力求上进，不可怠忽。\n运势：有志不能伸，诸事必须节制，不宜过份，更要戒酒色。";
		"【中孚】\n风泽中孚 诚信立身\n卦象：上巽下兑中 孚卦\n为大离卦像，孚信，诚信相感，信守中道，胸有成竹。#{PICTURE-每日一卦/中孚.jpg}\n事业：以诚实忠信的态度对待事业，获得重大的成就，发展顺利。必须继续遵循正道的原则，不可掉以轻心，也不可过分地相信人，尤其不可以孤傲的性格自我封闭。否则事业将走向失败。\n婚恋：双方以诚信的态度相互对待，幸福美满。\n考试：必定上榜。\n运势：如三月之春花，似锦大地，与人谋事均得利。诚者，立业之本也，若存邪曲之念则破吉运，须认清善恶。得此卦诚者佳，尤利他乡财路。";
		"【小过】\n雷山小过 行动有度\n卦象：上震下艮 小过卦\n为大坎卦像，高山霹雷，山大雷小，小有所过；有所超过，隐伏危险，但以静制动，“小过常以成大业。”#{PICTURE-每日一卦/小过.jpg}\n事业：行动宜谨慎小心，切勿冒险，尤其不得钻营。但只要坚持正当的行为，可勇敢向前，努力奋斗，开拓事业。不过，一定要把握尺度，不要好高骛远，以免招致灾祸。随机应变是关键。\n婚恋：应较长时间的彼此了解，不可仓促行事。\n考试：不理想\n运势：行事不如意，宜谨守，与六亲不和之象。又忠言逆耳犯上得罪人之事，反为害己之因，故凡诸事均有枝节、苦烦，不能达志耳。";
		"【既济】\n水火既济 盛极将衰\n卦象：上坎下离 既济卦\n坎水在上，离火在下，水火相交，二气相感，大功告成。矛盾著的两个事物相辅相济，促成事业完成。#{PICTURE-每日一卦/既济.jpg}\n事业：处在顺利和兴旺的阶段，甚至大功已经告成。如何才能保住这种势头，是问题的关键。必须认识盛极将衰的真理，必思患预防，防微杜渐，有备可无患。同时，一定要密切注意形势，抓住有利时机，继续奋发向上，推动事业发展。\n婚恋：起初顺利，只中途会出现挫折。\n考试：实力有，但需视考期之日吉凶而定，小吉。\n运势：功名双收。极盛之时，但须知物极必反，宜退守为吉，再进则凶。但得此卦者，皆有因一时顺利而忘本，大意失荆州，终有人不和、心迷乱之象。";
		"【未济 】\n火水未济 事业未竟\n卦象：上离下坎 未济卦\n火在水上，二气不相交，事尚未成功，事不利，没有终结，永无终止。#{PICTURE-每日一卦/未济.jpg}\n事业：处于最后的关键时刻，成功与否就在眼前。因此务必不可掉以轻心。自我节制十分重要，坚持到底，必要时也可能慎重地进行适度冒险，以成就事业。\n婚恋：已经渡过了困难阶段，再慎重地加把劲，会有美满的结果。\n考试：不错，有好成绩。\n运势：气运不通，诸事不能如愿，有初衰后盛之象。凡事要有耐心去突破难关，前途将大有可望。与人共谋事者，终有大利，可为之。"
    };
	Arcanum={
		"【0】愚者（The Fool，0)正位:\n憧憬自然的地方、毫无目的地前行、喜欢尝试挑战新鲜事物、四处流浪。美好的梦想。#{PICTURE-大阿尔卡纳塔罗牌/愚者正位.jpg}";
		"【0】愚者（The Fool，0)逆位:\n冒险的行动，追求可能性，重视梦想，无视物质的损失，离开家园，过于信赖别人，为出外旅行而烦恼。心情空虚、轻率的恋情、无法长久持续的融洽感、不安的爱情的旅程、对婚姻感到束缚、彼此忽冷忽热、不顾众人反对坠入爱河、为恋人的负心所伤、感情不专一。#{PICTURE-大阿尔卡纳塔罗牌/愚者逆位.jpg}";
		"【1】魔术师（The Magician，I)正位:\n事情的开始，行动的改变，熟练的技术及技巧，贯彻我的意志，运用自然的力量来达到野心。#{PICTURE-大阿尔卡纳塔罗牌/魔术师正位.jpg}";
		"【1】魔术师（The Magician，I)逆位:\n意志力薄弱，起头难，走入错误的方向，知识不足，被骗和失败。#{PICTURE-大阿尔卡纳塔罗牌/魔术师逆位.jpg}";
		"【2】女祭司（The High Priestess，II)正位:\n开发出内在的神秘潜力，前途将有所变化的预言，深刻地思考，敏锐的洞察力，准确的直觉。#{PICTURE-大阿尔卡纳塔罗牌/女祭司正位.jpg}";
		"【2】女祭司（The High Priestess，II)逆位:\n过于洁癖，无知，贪心，目光短浅，自尊心过高，偏差的判断，有勇无谋，自命不凡。#{PICTURE-大阿尔卡纳塔罗牌/女祭司逆位.jpg}";
		"【3】女皇（The Empress，III)正位:\n幸福，成功，收获，无忧无虑，圆满的家庭生活，良好的环境，美貌，艺术，与大自然接触，愉快的旅行，休闲。#{PICTURE-大阿尔卡纳塔罗牌/女皇正位.jpg}";
		"【3】女皇（The Empress，III)逆位:\n不活泼，缺乏上进心，散漫的生活习惯，无法解决的事情，不能看到成果，担于享乐，环境险恶，与家人发生纠纷。#{PICTURE-大阿尔卡纳塔罗牌/女皇逆位.jpg}";
		"【4】皇帝（The Emperor，IV)正位:\n光荣，权力，胜利，握有领导权，坚强的意志，达成目标，父亲的责任，精神上的孤单。#{PICTURE-大阿尔卡纳塔罗牌/皇帝正位.jpg}";
		"【4】皇帝（The Emperor，IV)逆位:\n幼稚，无力，独裁，撒娇任性，平凡，没有自信，行动力不足，意志薄弱，被支配。#{PICTURE-大阿尔卡纳塔罗牌/皇帝逆位.jpg}";
		"【5】教皇（The Hierophant，or the Pope，V)正位:\n援助，同情，宽宏大量，可信任的人给予的劝告，良好的商量对象，得到精神上的满足，遵守规则，志愿者。#{PICTURE-大阿尔卡纳塔罗牌/教皇正位.jpg}";
		"【5】教皇（The Hierophant，or the Pope，V)逆位:\n错误的讯息，恶意的规劝，上当，援助被中断，愿望无法达成，被人利用，被放弃。#{PICTURE-大阿尔卡纳塔罗牌/教皇逆位.jpg}";
		"【6】恋人（The Lovers，VI)正位:\n撮合，爱情，流行，兴趣，充满希望的未来，魅力，增加朋友。#{PICTURE-大阿尔卡纳塔罗牌/恋人正位.jpg}";
		"【6】恋人（The Lovers，VI)逆位:\n禁不起诱惑，纵欲过度，反覆无常，友情变淡，厌倦，争吵，华丽的打扮，优柔寡断。#{PICTURE-大阿尔卡纳塔罗牌/恋人逆位.jpg}";
		"【7】战车（The Chariot，VII)正位:\n努力而获得成功，胜利，克服障碍，行动力，自立，尝试，自我主张，年轻男子，交通工具，旅行运大吉。#{PICTURE-大阿尔卡纳塔罗牌/战车正位.jpg}";
		"【7】战车（The Chariot，VII)逆位:\n争论失败，发生纠纷，阻滞，违返规则，诉诸暴力，顽固的男子，突然的失败，不良少年，挫折和自私自利。#{PICTURE-大阿尔卡纳塔罗牌/战车逆位.jpg}";
		"【8】力量（Strength，VIII）正位:\n大胆的行动，有勇气的决断，新发展，大转机，异动，以意志力战胜困难，健壮的女人。#{PICTURE-大阿尔卡纳塔罗牌/力量正位.jpg}";
		"【8】力量（Strength，VIII）逆位:\n胆小，输给强者，经不起诱惑，屈服在权威与常识之下，没有实践便告放弃，虚荣，懦弱，没有耐性。#{PICTURE-大阿尔卡纳塔罗牌/力量逆位.jpg}";
		"【9】隐者（The Hermit，IX)正位:\n隐藏的事实，个别的行动，倾听他人的意见，享受孤独，有益的警戒，年长者，避开危险，祖父，乡间生活。#{PICTURE-大阿尔卡纳塔罗牌/隐者正位.jpg}";
		"【9】隐者（The Hermit，IX)逆位:\n憎恨孤独，自卑，担心，幼稚思想，过于慎重导致失败，偏差，不宜旅行。#{PICTURE-大阿尔卡纳塔罗牌/隐者逆位.jpg}";
		"【10】命运之轮（The Wheel of Fortune，X)正位:\n关键性的事件，有新的机会，因的潮流，环境的变化，幸运的开端，状况好转，问题解决，幸运之神降临。#{PICTURE-大阿尔卡纳塔罗牌/命运之轮正位.jpg}";
		"【10】命运之轮（The Wheel of Fortune，X)逆位:\n边疆的不行，挫折，计划泡汤，障碍，无法修正方向，往坏处发展，恶性循环，中断。#{PICTURE-大阿尔卡纳塔罗牌/命运之轮逆位.jpg}";
		"【11】正义（Justice，XI）正位:\n公正、中立、诚实、心胸坦荡、表里如一、身兼二职、追求合理化、协调者、与法律有关、光明正大的交往、感情和睦。#{PICTURE-大阿尔卡纳塔罗牌/正义正位.jpg}";
		"【11】正义（Justice，XI）逆位:\n失衡、偏见、纷扰、诉讼、独断专行、问心有愧、无法两全、表里不一、男女性格不合、情感波折、无视社会道德的恋情。#{PICTURE-大阿尔卡纳塔罗牌/正义逆位.jpg}";
		"【12】倒吊人（The Hanged Man，XII)正位:\n接受考验、行动受限、牺牲、不畏艰辛、不受利诱、有失必有得、吸取经验教训、浴火重生、广泛学习、奉献的爱。#{PICTURE-大阿尔卡纳塔罗牌/倒吊人正位.jpg}";
		"【12】倒吊人（The Hanged Man，XII)逆位:\n无谓的牺牲、骨折、厄运、不够努力、处于劣势、任性、利己主义者、缺乏耐心、受惩罚、逃避爱情、没有结果的恋情。#{PICTURE-大阿尔卡纳塔罗牌/倒吊人逆位.jpg}";
		"【13】死神（Death，XIII)正位:\n失败、接近毁灭、生病、失业、维持停滞状态、持续的损害、交易停止、枯燥的生活、别离、重新开始、双方有很深的鸿沟、恋情终止。#{PICTURE-大阿尔卡纳塔罗牌/死神正位.jpg}";
		"【13】死神（Death，XIII)逆位:\n抱有一线希望、起死回生、回心转意、摆脱低迷状态、挽回名誉、身体康复、突然改变计划、逃避现实、斩断情丝、与旧情人相逢。#{PICTURE-大阿尔卡纳塔罗牌/死神逆位.jpg}";
		"【14】节制（Temperance，XIV)正位:\n单纯、调整、平顺、互惠互利、好感转为爱意、纯爱、深爱。#{PICTURE-大阿尔卡纳塔罗牌/节制正位.jpg}";
		"【14】节制（Temperance，XIV)逆位:\n消耗、下降、疲劳、损失、不安、不融洽、爱情的配合度不佳。#{PICTURE-大阿尔卡纳塔罗牌/节制逆位.jpg}";
		"【15】恶魔（The Devil ，XV)正位:\n被束缚、堕落、生病、恶意、屈服、欲望的俘虏、不可抗拒的诱惑、颓废的生活、举债度日、不可告人的秘密、私密恋情。#{PICTURE-大阿尔卡纳塔罗牌/恶魔正位.jpg}";
		"【15】恶魔（The Devil ，XV)逆位:\n逃离拘束、解除困扰、治愈病痛、告别过去、暂停、别离、拒绝诱惑、舍弃私欲、别离时刻、爱恨交加的恋情。#{PICTURE-大阿尔卡纳塔罗牌/恶魔逆位.jpg}";
		"【16】塔（The Tower，XVI)正位:\n破产、逆境、被开除、急病、致命的打击、巨大的变动、受牵连、信念崩溃、玩火自焚、纷扰不断、突然分离，破灭的爱。#{PICTURE-大阿尔卡纳塔罗牌/塔正位.jpg}";
		"【16】塔（The Tower，XVI)逆位:\n困境、内讧、紧迫的状态、状况不佳、趋于稳定、骄傲自大将付出代价、背水一战、分离的预感、爱情危机。#{PICTURE-大阿尔卡纳塔罗牌/塔逆位.jpg}";
		"【17】星星（The Star，XVII)正位:\n前途光明、充满希望、想象力、创造力、幻想、满足愿望、水准提高、理想的对象、美好的恋情。#{PICTURE-大阿尔卡纳塔罗牌/星星正位.jpg}";
		"【17】星星（The Star，XVII)逆位:\n挫折、失望、好高骛远、异想天开、仓皇失措、事与愿违、工作不顺心、情况悲观、秘密恋情、缺少爱的生活。#{PICTURE-大阿尔卡纳塔罗牌/星星逆位.jpg}";
		"【18】月亮（The Moon，XVIII)正位:\n不安、迷惑、动摇、谎言、欺骗、鬼迷心窍、动荡的爱、三角关系。#{PICTURE-大阿尔卡纳塔罗牌/月亮正位.jpg}";
		"【18】月亮（The Moon，XVIII)逆位:\n逃脱骗局、解除误会、状况好转、预知危险、等待、正视爱情的裂缝。#{PICTURE-大阿尔卡纳塔罗牌/月亮逆位.jpg}";
		"【19】太阳（The Sun，XIX)正位:\n活跃、丰富的生命力、充满生机、精力充沛、工作顺利、贵人相助、幸福的婚姻、健康的交际。#{PICTURE-大阿尔卡纳塔罗牌/太阳正位.jpg}";
		"【19】太阳（The Sun，XIX)逆位:\n消沉、体力不佳、缺乏连续性、意气消沉、生活不安、人际关系不好、感情波动、离婚。#{PICTURE-大阿尔卡纳塔罗牌/太阳逆位.jpg}";
		"【20】审判（Judgement，XX)正位:\n复活的喜悦、康复、坦白、好消息、好运气、初露锋芒、复苏的爱、重逢、爱的奇迹。#{PICTURE-大阿尔卡纳塔罗牌/审判正位.jpg}";
		"【20】审判（Judgement，XX)逆位:\n一蹶不振、幻灭、隐瞒、坏消息、无法决定、缺少目标、没有进展、消除、恋恋不舍。#{PICTURE-大阿尔卡纳塔罗牌/审判逆位.jpg}";
		"【21】世界（The World，XXI)正位:\n完成、成功、完美无缺、连续不断、精神亢奋、拥有毕生奋斗的目标、完成使命、幸运降临、快乐的结束、模范情侣。#{PICTURE-大阿尔卡纳塔罗牌/世界正位.jpg}";
		"【21】世界（The World，XXI)逆位:\n未完成、失败、准备不足、盲目接受、一时不顺利、半途而废、精神颓废、饱和状态、合谋、态度不够融洽、感情受挫。#{PICTURE-大阿尔卡纳塔罗牌/世界逆位.jpg}"

	}
}
function getmsg(num,deck)
	local i=(num%(#deck))+1
	return deck[i]
end

function yesdream_jrrp(msg)
	local Num=sdk.randomInt(1,100)
	if (dream.api.getUserConf("今日",msg.fromQQ,"jrrp") or 0)==dream.api.today() then
		Num=dream.api.getUserConf("今日人品",msg.fromQQ)
	else
		dream.api.setUserConf("今日",dream.api.today(),msg.fromQQ,"jrrp")
	end
    local msg1=getmsg(Num,Jrrp.Arcanum)
	local msg2=getmsg(Num,Jrrp.divinatory_sign)
	if dream.api.thisGroupisOn(msg.fromGroup) and msg.isGroup then
		dream.api.sendMessage(msg2,msg)
    	dream.api.sendMessage(msg1,msg)
	elseif not msg.isGroup then
		dream.api.sendMessage(msg2,msg)
    	dream.api.sendMessage(msg1,msg)
	end
    dream.api.setUserConf("今日人品",Num,msg.fromQQ,"jrrp")
    return 0
end

dream.replace.set("jrrp","jrrp",yesdream_jrrp)



return {
    id = "jrrp",
    version = "1.0.1",
    help = "",
    author = "雨岚之忆",
    
    mode = true
  } 