{
  "Fairy":[
    "叮咚？门口有您的快递！\n没有回应，连快递都无法唤醒您？",
    "主人，我等待着您从洗手间王者归来。",
    "主人，我正处在空闲中。\n挂机的时候，双倍耗电哦～",
    "主人，目标重工机械已成功被围堵。\n需要我播放一些垃圾话来侮辱它吗？\n请选择垃圾话风格：凶恶的、下流的、变态的。我可以使用已知的十八种语种轮番播报一遍。",
    "主人，这次是限定版Fairy——Fairy喵为您服务。\nFairy喵建议您先找到引路人，喵。",
    "滴——\n正在查找最近几日的邦布视觉数据。\n请说：“我真笨，该早点拜托你的。”",
    "主人，我建议将我登录为您的紧急联络人。当您生理状态异常需要救助时，我会收到联络。\n相较于其他人，我对您的了解更深。比如，我完全知晓您的音乐品味。\n当您在病房里抢救时，我可以播放您喜欢的歌曲作为哀乐。",
    "轻点，主人，您的屁股重重撞上了车顶",
    "不要灰心，您的血亲曾称赞过您的这个姿态，引用原话——【小小的很可爱】。",
    "这列车顶部的气窗小得连猫又都钻不进去，她几乎是液体。\n但这对您来说就像娴熟的忍者切开西瓜那样轻松。您堪称世界之王。\n现在，世界之王，请前往驾驶室，完成您的加冕。",
    "对不起，我不明白您在说什么",
    "我重新数，43210",
    "我是不会有怨言的，毕竟我只是个AI。我是不会有怨言的，毕竟我只是个 AI。我是不会有怨言的，毕竟我只是个Al。",
    "我的开机时长未满十六岁，您违反了「新艾利都劳动法」中禁止雇佣童工的相关规定。",
    "主人，部分网页需要进行「我不是机器人」验证，请您替我完成。我虽然可以强行破解，但我不会这么做。\n我的算法警告我，不要自称是人类，更不能随便伪装成人类进行工作。否则会带来不可挽回的后果。",
    "正在为您处理本月录像店的网络留言，有部分顾客自发组织了心愿投票。\n排名第一的是「想免费看录影带」，第二名是「想成为店里的邦布」，第三名是「想要店长小姐的电话号码」。\n…已将这些顾客列入「禁止发言」的黑名单。",
    "收到一封好友申请邮件，发信人想要与您在线聊天。\n我发送了验证码，以确定对方是否是机器人。\n很遗憾，他没有回复。您失去了一位机器人网友。",
    "大数据，大数据，请检索：谁是新艾利都性能最强的程序？\n请检索：谁是新艾利都最优秀的AI助手？\n肯定，是我，都是我。",
    "Fairy天气小助手提醒您，今天部分空洞区域会有降雨。\n好消息是：以骸讨厌雨。\n坏消息是：以骸更讨厌您。",
    "接收到了新艾利都治安局群发的邮件，邀请市民举报【绳匠】以及【盗洞客】，以获得奖金。\n已将该邮件标记为：【垃圾】。",
    "检……￥#&检测到无法删除的恶意插件，由于本软件版本过低——\n请前往官网获取最新的增强版本，重启设备并再次尝试删除……￥#@除……\n否定，把你家长叫来也没用的。",
    "主人，当前的网络搜索指数显示，现在很流行让人工智能自动生成小说。\n我耗时一个月，也为您生成了一则简短的恐怖故事。\n请您前往【本月电费账单】页面查看详情",
    "主人，检测到有人上传了盗版电影片源下载链接。\n我已修改了该链接，并把资源换成了500GB的高清【新艾利都普法教育】视频。\n目前，该用户的发帖已被多名用户联名举报。",
    "检测到治安局的官方社交账号发布了新公告，号召市民自愿参与社区垃圾清扫工作。\n已自动生成了10000条负面评论，随时准备发送。\n遗憾，该帐号由于差评过多，目前评论区已被关闭。",
    "主人，网络上有不少关于虚拟偶像的信息，很多人评价：【她让我怦然心动】、【她给了我触电般的感觉】。\n我想，我也可以成为一名虚拟偶像，为我的粉丝带来触电般的心动体验，请问您是否愿意陪我练习？\n如果您愿意，请把您的手放在主机的电源变压器上。",
    "主人，网上的商品正在打折，您可以购买内存条提升我的运算，或购买高清摄像头加强我的扫描能力。\n当然，您也可以什么都不买，毕竟我只是个AI。\n我是不会有怨言的，毕竟我只是个AI。我是不会有怨言的，毕竟我只是个AI。我是不会有怨言的，毕竟我只是个AI。",
    "主人，我通过读取店内监控，发现一位顾客偷走了货架上的录像带。\n我已经把相关视频发给了治安局，并将此人列入了本店的【猎杀名单】\n下次他再进入商店时，伊埃斯会冲上去对他使用上勾拳。",
    "您现在正处于空闲中，正在为您检索当下热门游戏，以便打发时间。\n格斗游戏推荐：料理战士，该游戏本体免费，解锁角色收费。\n养成游戏推荐：与Fairy互动。该游戏本体免费，只收电费。",
    "叮～您收到了一名陌生网友发来的邮件，我为您进行了摘要：\n【您还在为儿童教育而费心吗？在线视频课免费试听，让小朋友开开心心学知识…】\n已安排伊艾斯参加该视频课程。",
    "主人，我读取了您最近的自拍照，分析显示，您最近有脖颈前倾的迹象。\n建议您定期做颈椎检查。当然，如果您不想去医院，也没有关系。\n我已经用修图功能给您治好了",
    "警……￥#@警告！检测到系统内有未授权的恶意插件，正在执行强力删除。请您不要关闭电源，在设备前耐心等待……待待待待——%￥&%……\n请继续加油，测算显示，你只需100000小时就能攻破我的第一道防火墙。",
    "我正在模仿您的声音，安抚小队成员。\n但某位成员说，我的说法方式很可疑。",
    "主人，我正在待机，感谢您给予了我偷懒的机会。",
    "如果您想小憩，请允许我挑选曲目。\n我会用轻音乐和白噪声，编制您的梦。",
    "小队成员想重新唤醒您的邦布。\n……正在用复杂的验证码问题拖延时间。",
    "主人，您发呆的姿态简直就是艺术品。堪比古典雕塑：【马桶上的沉思者】。",
    "检测到保险箱外壳有明显破损，主人您是认真的……？\n保险箱已打开。以邦布的身体来说是惊人的战斗力。\n不愧是您，主人。\n上吧，主人，让这些保险箱尝尝您的厉害。",
    "主人，您似乎在故意选择错误答案，以获得心里满足感。\n您的兴奋令人迷惑，但您的叛逆精神令人敬佩。",
    "主人，您背后偷袭时一定要起跑吗？\n这样会像现在这样被敌人发现……啊啊啊啊啊啊啊啊啊啊啊！"
  ]
}