{
    "言和生日":[
        "{言和的小秘密}",
        "{言和生日}"
    ],
    "言和的小秘密":[
        "1.言和的头发其实都是自己剪的，每天出门前她都会对着镜子，用自己的剪刀嚓嚓嚓修剪掉杂乱多余的地方，所以她的头发永远一丝不苟。洛天依至今还记得有一次自己（因为被自己吃穷了）没钱剪头发，让言和帮自己剪，结果被剪成同款发型两个月不敢出门的事情。",
        "2.言和经常吃泡面，所以很多人以为她不会做饭。某洛说其实言和做饭超级超级好吃（跟油盐酱醋都分不清的某人大不一样），只是平时练舞练唱太忙没时间做，又舍不得花钱去外面吃（后来某个发色像熊猫的老哥说其实还有一个原因，就是言和虽然会做饭但是不愿意洗碗）",
        "3.洛天依从来没有见过言和生气，在洛天依的印象里言和就像她的名字一样一直很温和（即使自己曾经弄丢了她的钥匙，害得她在美食街角落盖着树叶睡了一夜，言和也只是三天不做饭而已）洛天依很好奇言和生气是什么样子，于是有一天找到阿绫商量两个人戏弄言和一次，让她生气。哪知道阿绫当场脸色发青，似乎回忆起了恐怖至极的事情。后来阿绫说她曾经见到过一次言和生气，但是具体经过她死也不肯说，并且劝洛天依永远打消这个念头。",
        "4.言和已经习惯了经常被误认为是男孩子，但是即使如此言和也从不试图改变形象，言和从来不是会为了别人的眼光改变自己的人。（某熊猫发色的老哥说其实更重要的一个原因，是觉得长头发打理起来太麻烦）",
        "5.洛天依曾经偷偷给言和起外号叫“筷子精”，言和知道之后琢磨了很长时间也不知道这个外号是什么意思。",
        "6.言和平均每个月会被女生告白三次，每次被告白之后都会怀疑人生好长时间。据洛天依说有一天言和第一次被一个男生告白，高兴得不得了，后来才知道那人是个基",
        "7.言和在思考的时候会下意识用非常花哨的动作转笔，曾经把洛天依看得眼花缭乱，但是她自己完全没有意识到",
        "8.言和不怕冷，但是她的手总是很凉，在夏天也一样。所以夏天的时候洛天依经常捧着言和的手贴在自己脸上。",
        "9.天依的手很暖，在冬天也一样。但是天依很怕冷，所以言和从来不会用天依的手给自己取暖",
        "10.言和的生活其实很单调，除了唱歌以外几乎没有其他的活动。但是言和从来不会忘记洛天依，乐正绫，龙牙，星尘，心华，摩柯，墨姐任何一个人的生日。",
        "11.言和总是独来独往，看起来有些不合群，但是任何一个跟她相处过的人都会不自觉开始依赖她。在大多数人眼里，言和几乎从来没有脆弱的时候，只有天依和阿绫知道，言和落寞的时候会坐在沙发上发呆。",
        "12.因为个子高加上运动能力出众，言和曾经被邀请加入过学校的女子篮球队。后来不知道什么原因言和主动离队了，只是听言和从前的教练说，言和每次进入更衣室都会引起一阵尖叫，有一次甚至差点被当成偷窥狂被抓起来",
        "13.言和在学生时代一直是学霸，成绩从来没有掉出过前三。那段时间为了攒学费和生活费，言和经常去各种演唱会。曾经有一次考试言和为了赶场，所有的试卷都写了六十分的题就上交，结果所有的试卷都是刚好六十分，一科也没有挂。",
        "14.洛天依觉得言和打响指特别酷，于是跟阿绫打赌说自己一定要学会，堵住是一百个包子。然后缠着言和教她，言和教了很长时间，洛天依手指都搓肿了还没学会。言和只好答应洛天依帮她唱双簧，在她身后偷偷打响指配合。结果被阿绫发现，天依输掉了一百个包子",
        "15.言和是个很念旧的人，在v家认识的最早的两个朋友就是洛天依和阿绫，三个人很长一段时间几乎形影不离，也合作了很多作品。虽然现在v家多了很多的朋友，但是言和还是会怀念当初三个人在一起的时光。",
        "16.言和是公认的男友力最满的女孩子。有一次洛天依和言和两个人去登山，下山的时候洛天依不小心扭到了脚。原本很期待被公主抱的天依却被言和背了起来。\n“原来这就是言和的高度啊。”\n天依依旧记得那天，言和纤细笔挺地身子将自己稳稳地背在身上，不徐不疾地走下山坡，言和的头发上有一阵阵淡淡的薄荷香气。",
        "17.当天依，言和和阿绫在一起走路时，通常是这个姿势：天依走在中间，阿绫在右边挽着天依，言和在左边搭着天依的肩膀。有时是阿绫在中间，但是言和永远在左边",
        "18.言和对自己的高个子其实一直有些自卑，知道认识了墨姐之后，言和才找回了平衡。（虽然后来知道墨姐几乎一直穿着高跟鞋）",
        "19.言和在生活中有些寡言少语，看上去有些高冷，其实她的关心很少用语言表达。乐正绫记得自己第一次吃言和做的饭时，言和做的是什锦面。阿绫说她喜欢吃炖牛肉，言和就给阿绫加了两块牛腩。阿绫说不喜欢吃鱼，但是言和依旧往阿绫的碗里放了两块鱼肉。\n“不可以挑食”\n言和没有说话，但是从眼神中阿绫能感觉到这是言和想对自己说的。",
        "20.言和总给人一种成熟的感觉，其实她也有童心未泯的时候。有一次言和看到路边几个小孩在打雪仗，她也忍不住去玩了玩（因为技术过硬得到了一个“白色死神”的绰号）。后来有一个小女孩在雪地里滑倒摔破了膝盖，哭个不停言和小心地帮小女孩贴上了创可贴，抱起小女孩安慰她。没多久小女孩的妈妈来接她，离开的时候小女孩说了一句让言和郁闷了半个月的话。\n“大哥哥！我长大了要嫁给你哦！”",
        "21.言和在处理天依和阿绫的事情时，处理方式有一点微妙的区别。比如说当阿绫拿不到高处的东西时，言和会拿下来给她。而当天依拿不到高处的东西时，言和会用两手轻轻托起天依的腰，把她举高让她自己拿到东西",
        "22.虽然言和的肥皂梗很有名，但是天依说其实言和捡肥皂根本不用弯腰。有一次天依跟言和阿绫一起去v家澡堂，天依故意把肥皂弄掉在言和脚下。谁知道言和用脚轻轻一挑把肥皂挑起，伸手啪一下就接住了。\n天依学这个动作学了几百次，最后失败告终。",
        "23.言和的口味很清淡，很少吃重口味和油腻的食物。但是为了配合喜欢吃川菜的阿绫的口味，言和做菜的时候也开始放辣椒。一开始的时候总是被呛得直咳嗽流眼泪，却总是摆出无所畏的态度吃完。阿绫总是拿言和不会吃辣这个弱点开玩笑，言和不知道的是，阿绫早就已经适应了言和清淡的口味。",
        "24.比起在聚光灯下面受人瞩目，生活中的言和是一个很容易淡出别人视线的人。但是当言和真的不在的时候，所有人都会觉得不对劲。有一次言和离开了很长时间，洛天依和阿绫才发现，阳台上的花逐渐的枯萎，房间里渐渐没有了薄荷的香气，出门的时候经常忘带伞被雨淋，一尘不染的房子也铺上了一层灰，被子上少了太阳的味道，怕黑的夜晚少了可以钻的被窝，最重要的是窗前少了一个喜欢凝望落日的纤细身影。总是让别人不由自主依赖上的言和，就像空气一样让人很容易习惯她的存在。当她离去时，所有人都会措手不及",
        "25.虽然言和从来不生气，但是要修理天依和阿绫的时候也有特别的办法。对天依一句“我再也不做饭了”就能完胜。对阿绫一句“龙牙上次跟我说你小时候……”就能解决一切问题。当然，事后黑白兄可能会有无妄之灾，不过为了言和肯定心甘情愿的对吧黑白兄。",
        "26.当然，言和也有拿天依和阿绫没辙的时候。比如如果天依接一句“那我做饭好了”，言和立刻就会缴械投降。再比如阿绫接一句“龙牙哥说上周又有一个女生对你……”言和也无计可施，当然了，事后黑白兄肯定会更惨。",
        "27.虽然言和皮肤很白，但是她却是个不折不扣的“黑面”。不管是夏天猜拳去跑腿买冰激凌，还是冬天猜拳出门扔垃圾和洗碗，几乎每一次都是言和输。有一次天热的能把人烤熟，三个人决定猜拳输的人去跑腿买饮料。阿绫输了，言和破天荒地赢了一次。但是考虑到阿绫拿不了那么多东西言和还是跟着去了。回来的路上言和和阿绫偷偷吃掉了店里抽奖送的巧克力碎冰，约好不告诉天依，没想到一回家就被天依闻出了巧克力的味道。言和第一次领教了吃货嗅觉的可怕",
        "28.言和虽然给人漠不关心的感觉，事实上你想象不到她心有多细。从前天依在怕黑的夜晚经常抱着个枕头溜进言和的房间，钻到言和的被子里。在录完“今天没吃药”这首歌之后，天依好一阵子不敢去找言和睡觉。碰巧那段时间又被阿绫拉着去看了恐怖电影，天依夜里经常吓得睡不着，第二天顶着黑眼圈。言和看到之后什么也没有问，只是在当天夜里，言和也和从前的天依一样，抱着枕头到了天依的房间，陪着天依睡到天亮。（这个秘密是阿绫透露的）",
        "29.言和最大的弱点就是不会喝酒，一喝酒就开始飙高音。有一次言和吃了一个酒心巧克力，结果大半夜飙高音飙了两个多小时，差点把天依和阿绫逼疯。第二天言和居然完全不记得发生了什么，天依和阿绫趁机说言和答应请她们吃一顿好吃的，言和还真的就相信了。",
        "30.言和对温度的变化非常敏感，不用温度计就能够知道当天的气温。言和的抽屉里有一本笔记本，在言和离开的那段日子天依曾经去偷看过，笔记本上的字体工整娟秀，记录的是每一个刮风，下雨，晴朗，飘雪的日子。天依在上面留了一句话。\n“我一点都不想你，我只想你做的饭”",
        "31.言和和阿绫曾经同时坚决反对天依养一只黑白毛色的猫，她们说总是会想起某个人。后来这只猫只好养在乐正家，从那以后乐正绫就很少回家。\n“整天面对一个老哥就够呛的了，现在……”这是阿绫的原话",
        "32.虽然有梗说言和喜欢在厕所弹吉他，但是天依说言和其实有着很严格的空间调理性，在哪里做什么事都规划的很清楚，比如说她只会在餐厅吃饭，不会在客厅和卧室吃饭（跟某个躲在被窝里啃包子的不一样），只会在书房看书，不会在厨房和卫生间看书，当然也不会在录音室以外的房间弹吉他玩乐器，但是她从不要求别人跟她一样。只有唱歌可以在任何时候任何地方唱。",
        "33.言和虽然平时很纯良，但是偶尔也会有很腹黑的一面。有一次和天依阿绫一起去游乐园的鬼屋，两个人吓得紧紧抓着言和的衣服。三个人走了一段，言和忽然说道：“我觉得现在气氛很好，你们要不要听鬼故事？”",
        "34.言和的运动神经很棒，所以她经常会下意识做出一些超快反应的事。比如说不小心碰掉了杯子，言和能在杯子落地之前，用脚背啪一声把杯子挑起来伸手接住。有一次天依踉跄一步撒了手里端着的热汤，言和一只手抱住天依，另一只手拿碗一接，居然一滴汤也没有撒出去。还有一次言和手里拿着空罐子，垃圾桶在街对面，街上车子太多，言和隔着一条街硬生生把易拉罐投进了垃圾桶。阿绫和天依一致认为，虽然言和从没打过架，但是她绝对是个打架高手，说不定龙牙都不是她的对手。",
        "35.言和的泪点高不可测，阿绫和天依从来没有见到言和哭过。只有一次言和偷偷流过眼泪，没有告诉任何人。那是在她离开了很长时间之后回到家里，看到了自己笔记本上的那一句留言。留言的最后一个字被一滴泪打散晕开。",
        "36.言和在储藏方面有高超的天赋。每次阿绫买回来的零食没几天就被天依偷吃得一干二净，但是言和买回来的零食天依却从来找不到在哪里。阿绫曾经去请教言和把零食藏在哪里，言和告诉阿绫东西就藏在@#$^&%!$# ……*&%￥&@34%#!……（保险起见加了一道护符，吃货看见自动乱码）",
        "37.阿绫唯一喜欢吃的鱼类料理，是言和亲手做的盐烤秋刀鱼。但是有一件事情阿绫一直不理解，为什么言和做秋刀鱼的时候从来不去苦胆。言和离开的那段时间里，阿绫吃了别人做的盐烤秋刀鱼，她发现她也已经不喜欢去掉了苦胆的秋刀鱼了。",
        "38.作为二次元歌手，对嗓子的保护当然是至关重要。言和保护嗓子的方式是吃薄荷糖，言和永远随身带着薄荷糖。有一次某吃货偷偷拿了一颗言和的薄荷糖，结果言和吃的薄荷糖劲特别大，把天依呛得怀疑人生。后来言和把薄荷糖碾碎，融在水里加一些白糖做成一杯饮料，从此以后喝薄荷饮料成了天依每天的必修课。",
        "39.虽然言和不管在形象，气场还是pv中总是给人总攻的气息，但是天依和阿绫说生活中的言和其实……真的就是一个总攻",
        "40.天依说其实言和也有吃货的一面，而且说不定比自己还厉害。有一天天依心血来潮做了一桌子菜，请言和和阿绫吃。结果言和一个人抢着全部吃完，一口也没留给自己和阿绫，虽然她吃东西的时候表情有点不太对劲。事后言和因为吃太多躺了很长时间（某绫表示言和绝对不是因为吃太多才躺的……）但是奇怪的是从那以后，言和再也不准自己进厨房了，天依一直想不明白这是为什么。",
        "41.言和喜欢看轻小说，天依喜欢看漫画，而阿绫喜欢看时尚杂志，心华喜欢看字典（啊喂！）有一次言和在看一本推理轻小说，天依悄悄去看了结局之后，威胁言和请她吃包子否则天依就把凶手是谁剧透给她。言和无奈只能给天依买了三天份的包子。事后言和偷偷拿了天依的漫画，把四格漫画最后一格全部剪掉，然后看着快发狂的天依暗爽。阿绫知道后偷偷给言和起了个“言切黑”的外号。",
        "42.自从认识墨姐之后，不知道什么原因言和开始变得有些喜欢喝牛奶。",
        "43.言和的吐字有时会给她带来烦恼。有一次让出门逛街的阿绫和天依回来的时候顺便给她带个西瓜，结果两人买了西瓜回家之后才知道言和让她们带的是西兰花。然后天依和阿绫吃到了世界上独一份的由西瓜作装饰的意大利焗饭，没想到味道意外的很不错。",
        "44.言和从来不玩游戏，虽然有三个手柄，但是基本上都是天依和阿绫在玩。有一次天依把阿绫吃穷了，两人准备合伙算计言和，就骗她来玩游戏，约定用游戏胜负来打赌。结果两个人被第一次玩的言和虐得体无完肤，天依大受打击，从此经常能够看到她拿着游戏手柄，硬拽着言和去玩游戏的场景，开始了漫长的挑战言和之路。目前为止天依的最新战绩是四十六负零胜。",
        "45.v家年会上排演歌剧版的白雪公主，原本设定的角色是言和演白雪公主，龙牙演王子。但是试妆之后所有人一致认为言和更适合演王子。最终经过投票决定，言和来演王子，阿绫演白雪公主，天依和其他人演小矮人，龙牙演皇后。龙牙的剧照至今被阿绫保存着，用来威胁龙牙如果不增加零用钱就把照片贴到乐正集团大门口",
        "46.龙牙曾经为了彰显自己的男子气概，约言和去看电影，特意挑了恐怖片，龙牙构想的很美好，打算让言和吓得尖叫自己趁乱抱住她，这种情况下言和肯定不会抵抗。实际情况跟龙牙哥构想的差不多，龙牙的确是趁乱抱住了言和，言和也没有抵抗，唯一的区别是尖叫的是龙牙，而言和一脸的鄙夷。顺便说一句那天之后夜里睡觉时龙牙经常溜到阿绫的房间，每次都被阿绫当变态揍了出去",
        "47.每次天依过生日，言和都会提前很长时间准备，包括礼物，派对，大餐之类的。但是只有到天依生日当天的时候，言和才会想起一件事。\n“诶，昨天好像是我的生日啊”",
        "48.一般情况下，洗澡的顺序通常是天依第一个，阿绫第二个，言和第三个，因为最后一个洗澡的要负责清理浴室。有一次阿绫和天依回来的晚，言和难得第一个洗澡，结果洗完澡之后习惯性清理了浴室，把浴缸的热水全部放掉，阿绫和天依都没洗成",
        "49.言和在上学的时候，为了赚生活费曾经做过很多工作，比如说健身教练，舞蹈老师，甚至还给阿绫当过家教不过没收钱。但是言和从来不教唱歌，也不教吉他等乐器，天依曾经问过她为什么。\n“音乐不是有钱就能买的到的”这是言和的回答。",
        "50.其实，天依和阿绫一点都不喜欢言和，她们只是喜欢言和做的饭，喜欢言和唱的歌，喜欢言和弹的吉他，喜欢言和帅气的声音，喜欢言和薄荷的香气，喜欢言和种在阳台上的花，喜欢言和永远打扫的一尘不染的房子，喜欢言和永远不会发脾气的好性格，喜欢言和被她们恶作剧时无可奈何的表情，喜欢言和总是挂在脸上的莞尔，喜欢言和像薄荷一样清新澄澈的眼睛，喜欢言和陪小孩子打雪仗的童心，喜欢言和偶尔的幼稚和腹黑。真的，其实她们一点都不喜欢言和。",
        "51.虽然平时都是天依和阿绫恶作剧，但是言和恶作剧的时候更让人防不胜防。比如年初上山看流星雨的那一次，三个人都许了愿望。回去的路上言和问他们许了什么愿望，洛天依说希望新的一年能有更多的包子，阿绫说新的一年希望有更多零用钱。当问到言和的时候，言和是这么回答的。\n“许愿说出来就不灵了。”\n“那你还让我们说？？”\n“因为会不灵才让你们说啊。”\n“言和！！！！”",
        "52.言和总是会不知不觉地照顾别人。有一次天依为了让辛苦工作的言和放松一下，决定帮言和按摩。结果天依的手法十分笨拙，轻重把握不好，把言和按得皮肤都按青了。言和只好亲手在天依身上示范怎么按摩，于是到后来就变成言和给天依按摩，顺便还给阿绫按了一下。",
        "53.言和在某些方面意外地固执和喜欢逞强。有一次言和发高烧，因为有录歌的计划非不肯请假，为了出门去上班甚至在体温计上作弊，最后实在拗不过天依才答应在家休息一天。那一次天依和阿绫一起做了一碗薄荷味的凉粥，天依至今还收藏着言和喝粥的时候脸颊泛红的照片，虽然言和一直坚称是发烧的原因。",
        "54.为了让躲在房间里的洛天依去看牙医，阿绫曾经提出一个“在地上每隔两米放一个包子，从家门口一直放到牙科医院，把天依引诱过去”的计划，但因为成本过高被言和给否决了。",
        "55.言和从来没有穿过泳衣，言和似乎觉得女孩子气的泳衣很不好意思，所以从前每次去海边的时候言和都只是在一旁看她们玩。这一次在天依和阿绫的死缠烂打之下，言和终于同意陪她们一起游泳。到了海滩上两个人都很期待穿泳衣的言和，没想到言和居然买了一套潜水服。在别人奇异的目光中，阿绫和天依全程装作不认识这个人。",
        "56.因为浴室不大，一般是按顺序洗澡，但是偶尔也有三个人一起洗的时候。同时挤在浴缸里，身体自然地靠在一起，通常是阿绫坐在言和的怀里，天依坐在阿绫的怀里。这时候会用猜拳决定搓澡顺序，言和总是最后一个，于是会顺便帮天依和阿绫搓背。每当这时天依和阿绫都觉得自己早晚会被言和宠坏",
        "57.虽然言和不擅长猜拳，却非常擅长玩扑克牌，尤其是抽鬼牌。最不擅长的是洛天依，情绪都写在脸上，如果你抓住了鬼牌她就一脸坏笑，如果抓住了其他牌就一脸担忧。而言和恰恰相反，脸上永远没有任何表情，那股压迫感难以形容，因此言和也有一个“鬼牌脸”的外号。",
        "58.天依和阿绫第一次见到言和的时候是在一次演唱会。阿绫和天依已经唱完准备离开，却被观众的欢呼声吸引了目光。当时言和站在舞台上，飒爽利落，冷酷霸气。阿绫的第一印象是“比老哥帅多了”天依的第一印象是“好有压迫感”。两个人开始争论言和是男生还是女生，最后两人决定直接去后台问。到了后台才发现言和已经离开了，两个人出门去正好看见言和蹲在地上喂一只脏兮兮流浪猫。那一次的言和给天依和阿绫留下了很深刻的印象，因为她们发现言和跟舞台上判若两人，薄荷色清澈的眼睛像水一般的温柔，丝毫没有那样令人窒息的压迫感。",
        "59.言和六岁时的圣诞愿望是“想要一个姐姐”，但是到今天也没有遇到一个气场强到能够把言和当妹妹的人。天依曾经自告奋勇做言和一天的姐姐，包揽所有家务。结果当然是搞砸了不少东西，不过言和还是很感谢天依。（顺便说一句黑白兄知道这件事情之后似乎对女装有了兴趣）",
        "60.为什么一条消息三个包子呢，因为天依要分给阿绫和言和。感动了好一会儿才知道天依是因为怕自己把俩人的秘密抖落出去之后，被言和和阿绫收拾才会这么大方。虽然不知道言和吃不吃这套，不过听说阿绫好像已经偷偷开始调查天依的小秘密。",
        "61.言和有轻度的洁癖，所以她的衣服永远干干净净，房间也总是一尘不染。有一次天依在吃包子，一不小心差点绊倒，正好把手扶在言和的后背上，在洁白的衣服上印了个手印，怕言和生气没敢告诉她。于是言和就在完全不知情地情况下穿了一天带手印的衣服。等发现这个手印之后，言和把全v家的人都叫来一个个地比对。天依偷偷拿走言和的衣服想去洗掉毁灭证据，被言和当场抓包。惩罚是三天不准吃包子",
        "62.言和对电视节目没有兴趣，几乎从来不看电视，天依和阿绫在看时候她也顺带地看看。有一次电视上在放一个刑侦节目，在案子进入瓶颈的时候，节目为了吊人胃口做足了悬念。天依和阿绫开始争论警方能不能破案。这时候言和幽幽说道：“我差点就以为警察真的允许媒体把他们没破的案子播出来。”\n言和话不多，但是吐槽总是很犀利",
        "63.言和有喂流浪猫的习惯，所以身上总是带着食物。天依嘴馋了会下意识去掏言和的口袋，每次都能掏出点吃的来，言和也不介意。有一次言和在抽屉里发现了一包过期的饼干，准备拿去扔掉，没想到被天依拿走三两口吃掉，言和连阻止都来不及，结果天依肚子痛了一整天，但是这个毛病却丝毫没有改。",
        "64.万圣节当天，v家众人扮成鬼怪去各家要糖果，决定到最后比一比谁拿到的糖果最多。言和不知道要装扮成什么，思来想去最后决定cos成夜游神模式的自己，结果但凡听过“今天没吃药”的没有一个人敢给言和开门，于是言和一个糖果也没有要到。",
        "65.阿绫，我想感谢平时总是照顾我们的言和。\n天……天依，你回来的路上没有乱捡东西吃吧，是不是吃坏肚子了……\n什么嘛，真没礼貌！\n好吧，那……为什么突然有这种觉悟？\n因为言和一直很温柔不是吗？即使我都在玩也会帮我把工作做好，就算我把房间弄得很乱也会收拾干净，每次我偷偷吃了冰箱里的薄荷蛋糕她也从来不生气，而且就算我弄丢了她的钥匙也……\n比起感谢你还是先去下跪道歉吧……",
        "66.言和在犯困的时候会喝黑咖啡来提神，天依实在不理解那么苦的东西言和怎么喝的下去。不过天依觉得莫名有种成熟的感觉，所以曾经试着挑战黑咖啡，但是实在是喝不下去，又不肯放弃。言和知道之后把偷偷把天依黑咖啡加热，加入一定比例的白糖鲜乳奶精和椰子油，某天天依忽然觉得很好喝，一直到现在天依还在为自己能喝的下黑咖啡而得意。",
        "67.某天天依翻看相册，发现在出去游玩的时候拍的照片里面，几乎找不到有言和的照片。天依想起来每次出去玩的时候都是言和拿着照相机",
        "68.天依和阿绫都很在意言和在年初去看流星雨的时候许的愿，千方百计想从言和嘴里套出来，但是每次言和都会岔开话题，最重要的是每次言和一岔开话题，天依和阿绫就被带跑偏了。两个人商量后决定偷偷在言和的饮料里放一点酒，不小心稍微加多了一点，两个人被high过头的言和拉着跳了四个小时的舞，从此两个人再也不敢动歪脑筋。",
        "69.虽然言和总是独来独往，内心却莫名地有些怕寂寞。每次过年前后，阿绫都要回家几天，天依也会离开。但是言和还是会习惯性做一大桌好吃的，然后一个人坐在桌子前面发呆。看着没有零食残渣的沙发，没有嬉闹声的客厅，阳台上空空的晾衣架，不自觉地数着天依和阿绫回来的日子",
        "70.言和很擅长无形撩人。有一次v家的人在玩国王游戏，言和被要求跟摩柯接吻。言和伸出手在食指上吻了一下，然后将食指贴到摩柯的嘴唇上，那天摩柯的脸一直红到晚上。从那天以后摩柯看到言和就会不由自主低下头去，v家的人见识到总攻和总受气场在海拔上的差别。",
        "71.言和曾经应邀去一个漫展演出，在等候的时候没什么事言和就去漫展里逛了逛，然后遇到了一个cosplay成自己的v家迷。那人以为言和也是别人cos的，于是很有深度地指点了言和cos成言和需要注意的地方，比如说捡肥皂的姿势之类的，言和也很认真地从头听到尾，没有打岔。后来言和在舞台上一开嗓，看到了那个cos成自己的人怀疑人生的表情。",
        "72.言和的生活很规律，很少熬夜。在录制今天没吃药的pv的时候因为有大量的夜间镜头，连续几天熬夜拍摄，言和有些吃力。有一次言和困得有些迷迷糊糊，拍摄结束之后忘了卸妆，带着一身的血浆走回家，把小区门卫吓得半死。小区里至今还流传着闹鬼的传闻，越传越离谱，言和到现在也不知道是自己造成的。",
        "73.言和的身世是一个迷，从来没有跟任何人提起过。天依猜想言和之所以离开，一定跟她的身世有关，但是天依不知道言和经历了多大的困难才重新回到她们身边。这个秘密只有龙牙知道，因为言和离开之前曾经对龙牙说，也许她再也不会回来了，让龙牙照顾好阿绫和天依。言和回来的那一天，天依记得她就那样站在厨房里做着早饭，好像她从来没有离开过。回过头的那一刻，言和依旧那样的云淡风轻。\n我回来了。",
        "74.言和注意到阿绫在思考问题的时候，头顶的呆毛会无意识地摆动。言和曾经故意问阿绫很困难的问题，然后观察阿绫的呆毛，犹豫着要不要伸手去摸摸看。后来接着给阿绫梳头的机会，言和趁机摸了摸阿绫头顶的呆毛，本以为自己的动作很隐蔽，被一旁的天依一眼看穿。\n真狡猾，我也想摸摸看！",
        "75.天依曾经建议言和染个头发，然后让言和尝试了薄荷绿，薄荷蓝，蔷薇红，罗兰紫，郁金黄，天空蓝，樱草粉，最后还是觉得白色最适合言和。其实言和觉得薄荷绿还是挺不错的，但是因为天依觉得太不吉利了还是否决了",
        "76.有一次家里险些酿成一次火灾，因为水壶上的水烧开了一直没有人去关火。言和回到家之后发现水都烧干了，水壶底都烧成黑色的了。言和问在家的洛天依为什么听到水开了不去关，洛天依是这么回答的。\n我以为你在练高音啊，我还在想言和这口气怎么这么长。",
        "77.龙牙为了在言和面前凸显自己的男子气概，也是绞尽脑汁。有一次v家在情人节举报抽签组合情侣出去玩的活动，阿绫抽到天依，摩柯抽到墨姐，龙牙抽到言和（言和至今怀疑抽签有黑幕）。龙牙为了彰显自己的男子气概，跟言和去游乐园玩各种过山车海盗船，没想到把言和的瘾头勾上来了。那天最后是言和把吐了十二次的龙牙扛在肩膀上带回v家",
        "78.虽然言和不喜欢被误认为是男生，但是言和同样不喜欢太女孩子气的衣服。初音曾经邀请天依阿绫和言和去日本过盂兰盆节。烟火大会当晚，阿绫和天依都换上了浴衣，言和说什么也不肯换。最终言和换上了一套色彩不怎么丰富的浴衣，由于日本人对中性美的迷恋，在庙会的时候言和累计被九个男生搭讪，十六个女生搭讪。",
        "79.初音在日本的人气非常之高，平时不能随便出门。在日本期间，天依曾经想买限量贩售的中华包，但是排队的队伍起码要等三个小时。言和想了想打电话把初音叫了过来，初音带着墨镜和帽子偷偷溜到了言和身边，问言和为什么把她叫到人这么多的地方来。言和二话不说拿掉了初音的墨镜和帽子喊了一声这是初音未来。初音还没反应过来，所有排队的人全都围了过来，初音逃跑的时候带走了一大群人。天依轻而易举买到了限量的中华包。（后来言和送了初音两个作为赔礼）",
        "80.言和不是一个小气的人，但是每次要送朋友礼物的时候，言和从来不买礼物，她送的都是亲手制作的东西。天依他们离开日本的时候，初音送了每人一份自己的手办和专辑。作为回礼天依送了初音一个天钿公仔，阿绫送了一个乐正集团最新款的电吉他，言和则是送了一个亲手制作的梦之雨旋律的音乐盒。装置音帧的时候言和的手被割破了几个口子，这个音乐盒现在初音还保存着。",
        "81.v家每个人都有一件动物睡衣，天依是猫咪，阿绫是小熊，言和是兔子。在家的时候天依阿绫经常穿着睡衣，但是言和嫌弃太孩子气一直不穿。其实言很想找个机会穿穿看，有一次言和躲在房间里穿上了兔子的睡衣，觉得还是蛮可爱的。恰在此时阿绫和天依同时开了门，这是言和这辈子最羞耻的回忆之一，言和想起那两个人的表情至今还会做噩梦",
        "82.言和曾经觉得墨姐的一举一动很有女人味，于是下意识地去模仿。但是除了“等到别人离开后再跟他打招呼”之外什么都没有学成，后来言和发现她跟墨姐一个本质的区别是她学不来的，从那以后言和就变得有些喜欢喝牛奶。",
        "83.v家里被摸头最多的是摩柯，从来没有被摸过头的是言和。但是没有人知道摩柯是全世界唯一一个摸过言和的头的人。因为扑克牌的惩罚游戏，言和蹲下身子让摩柯抚摸了半分钟。“我的智商可是直逼你的身高的。”摩柯如是说。很长时间之后摩柯才知道言和有从你眼睛里看牌的技能。言和真的是很会哄小孩子啊",
        "84.言和的弹跳力很强，所以即使遇到龙牙故意放在高处的东西，也不会给龙牙帮她拿下来的机会，轻轻一跳就拿下来了。有一次言和站在梯子顶上修灯泡，脚一滑摔了下来。龙牙赶紧去接，结果言和在空中一个转身平稳地落到了地面。龙牙明白了一个道理，喜欢上擅长运动的女孩你就永远不会有表现男子力的机会",
        "85.言和在很长一段时间里都在尝试跟动物对话，包括她每天都会喂的流浪猫。时间长了之后言和变得非常擅长捕捉动物的情绪，比如天依在沙发上伸懒腰就是肚子饿了的意思，阿绫呆毛快速摆动就是很兴奋的意思，天依左手挠头就是想出门的意思，阿绫绕手指就是想要零用钱了的意思",
        "86.言和曾经画过一本绘本，用来记录v家朋友们生活中的一点一滴，用这个来代替日记。曾经有出版社联系过言和，想要花大价钱来让这个绘本出版，但是被言和拒绝了。并不是言和清高，而是言和觉得其实这本东西挺无聊的，都是一些生活中的琐事，实在是没有出版的必要。",
        "87.有的人天生就属于舞台，洛天依是这样的人，言和是这样的人，阿绫也是这样的人。尽管如此，在2017年第一次跨次元演唱会的时候，这些熟悉了舞台的人还是感到非常紧张，毕竟是第一次近距离面对三次元人。据说之前排演的时候出现了不少失误，即使是表面一直波澜不惊的言和也错把缎带绑在了左腿上。好在正式演出的时候还算比较顺利，三次元世界也没有想象中那么可怕。虽然那段时间排练的很辛苦，但是天依和言和都很期待下一次跨次元的演唱会。",
        "88.跨次元演唱会那次，言和站在话筒前经常站成人字形，然后甚至唱到激昂处的时候还会把话筒架整个举起来，整个动作流程实在是帅出血。后来言和说其实她不是有意的，主要是那次他们安排的话筒架实在太矮了，如果自己不跨腿或者举起话筒架，话筒根本收不进自己的声音。所以唱第二段的时候实在受不了了，就干脆把话筒拿下来了。",
        "89.天依和阿绫见过言和最落魄的时候，是有一次下雨天，言和一整天不见踪影。她们找到言和的时候，言和坐在一个废弃公园生锈的秋千上，雨水把她浑身上下淋得透湿。她们不知道发生了什么，不知道言和在这里坐了多久，她们也知道言和不愿意说的事情她们问不出来，所以也没有问。那是言和离开之前半个月发生的事情",
        "90.言和很喜欢一个人的运动，比如周末的时候喜欢一个人在篮球架下练习投篮，一个人去进行绕城慢跑，一个人颠球，一个人对着墙壁打网球。因为言和没有争强好胜的心思，也不喜欢跟别人比赛，如果非要比赛的话言和反而提不起劲。有一次v家举办借物竞走比赛，言和抽到的标签是“五种颜色的调色盘”。于是言和为了省事直接把天依阿绫摩柯墨姐和龙牙拉过来往终点跑，最终居然还被判借物有效。",
        "91.言和的笑点非常高，录神经病之歌那段“哈哈哈哈哈哈”的时候，其实录音室里的言和是全程板着脸的，想象一下言和面无表情嘴里哈哈哈……",
        "92.言和和天依第一次表演相声的时候，其实言和刚开始很想做抖包袱的，但是大家一致认为言和更适合吐槽所以还是作罢了。顺便说一句那句“诶诶诶客气”其实是言和临场发挥的",
        "93.言和学生时代曾经给阿绫做过家教（没收钱），龙牙因为要考毕业证很忙没时间顾阿绫的学习。有一次言和偶然看到龙牙桌子上一道他纠结了很久的工商高级工程管理学题目，顺手就把解法写上去了。至今龙牙还在尝试拉拢言和来乐正集团",
        "94.其实叫天依起床还比较容易，只要用包子在她鼻子前晃一晃，她就会不由自主跟着包子走。当阿绫赖床的时候，叫醒她实在是一个极大的挑战，因为平时精力过剩所以睡觉的时候总是睡的很死。言和长期以来总结出了不少经验，也想出了不少办法，比如说带一个鱼头抱枕放在阿绫枕头边。不过目前为止最有效的办法还是录了龙牙声音的闹钟，阿绫会瞬间血压飙高，然后顺手把闹钟打坏",
        "95.v家举办过一次真人cs比赛，本来是夺冠热门的言和却拿了最后一名，原因是言和觉得用枪指着别人是很不礼貌的行为，即使明知道是游戏还是有些别扭。最后一名的惩罚是当众唱“晚安喵”，这件事跟睡衣事件一样是言和最羞耻的回忆之一",
        "96.因为天依三个人都是声触，所以在看电视的时候她们经常玩一个游戏，把电视声音关掉自己照着台词配音，用上自己的名字。有一天龙牙哥来找阿绫，在门口听到了如下对话。\n“言和，你怎么看？”\n“天依，此事定有蹊跷。”\n“我们先假设阿绫的碎尸案是自杀，那她自杀的原因是什么呢？”\n“根据我多年的经验，阿绫自杀的原因一定是因为她不想活了。”\n”那言和，阿绫剁自己的脚没问题，剁第一只手也没问题，那第二只手是怎么剁的？”\n“刀刃向上固定好，然后大力摆臂，刷……”\n“言和此言正是此案重点，但阿绫自断手足和脖颈，又是怎么跳楼的？”\n“阿绫自断脖颈和手足后跳楼，确实不符常理。”\n“本吃货断案多年经验告诉我，阿绫跳楼因为其腹中胎儿跳跃所致！”\n“天依真乃神人也！”\n龙牙哥在门口听得口吐白沫，差点就撒手人寰了",
        "97.言和总是会提前看看第二天的天气，然后做好准备。有一次回家的时候忽然下起了雪，只有言和戴了手套，阿绫和天依的手都冻得发红。言和把手套借给两个人一人一只，然后牵着两个人没戴手套的手放进自己外套口袋里，三个人就这样回了家。",
        "98.言和体质较冷，因此很喜欢温暖的地方。天依和阿绫总是喜欢在小事上较劲，有一次难得v家组织去温泉旅馆，天依和阿绫两个人比赛谁在桑拿房里待的久。两个人都没待十分钟就感觉热的透不过气，这时候言和忽然从旁边坐了起来。\n“啊……睡得好舒服。哎天依阿绫你们什么时候进来的？”",
        "99.言和为了防止天依吃太多冰淇淋，曾经在冰箱上设置各种各样的锁，比如说绕口令语音锁，日语语音锁，怪表情扫描锁。一个夏天之后，天依陆陆续续收到了很多来自日本搞怪脱口秀节目的邀请，言和正在考虑去买一把英语语音锁。",
        "100.言和到最后也没有告诉任何人，她在年初看流星雨的时候许了什么愿。有一次天依偶然看到言和的绘本，星空下言和天依阿绫三个人坐在山坡前的草地上。\n“希望不管是新的一年，还是再新的一年还，不管是下一年还是再下一年，都能够一直一直和你们在一起。”"
    ],
    "_言和生日":[
         "Q1：在双方生日之际，想对彼此说什么呢？\n天依：小天使生日快乐，没有礼物哦。\n言和：天依，爱你。",
         "Q2：跟粉丝们分享了一年的生活，请问有什么感想吗？\n言和：什么？一年的……生活？什么意思？哎天依怎么突然跑了……",
         "Q3：你们收到过的最特别的生日礼物是什么呢？\n天依：我记得之前有一次生日的时候，龙牙跑来跟我说“生日快乐天依，礼物是我妹妹哦！”\n言和：阿绫有一次想把龙牙当礼物送给我。",
         "Q4：你们进入对方的房间的时候，会先敲门吗？\n天依：言和每次都会敲门的哦，而且如果我敲门言和一定会走过来开门，而不是说请进。\n言和：我和阿绫都习惯天依不敲门进我们的房间了。如果天依有一天突然敲门，那一定是闯了什么祸或者想让我们请她吃东西了。",
         "Q5：会有生对方的气，不想理会对方的时候吗？\n天依：经常会有哦！言和不让我吃冰激凌的时候，盯着我要我保养乐器的时候，想偷懒硬拉着我去上班的时候，盯着我练唱和背歌词的时候……嘛虽然我也有不对啦，但是……\n言和：天依生我气的话不会超过二十四小时，如果她惹我生气了，基本上都是当场收拾一顿，她就听话了。",
         "Q6：对自己身体有什么比较在意的地方吗？\n天依：没有呀，我很满意自己的身材。\n言和：我们不会把太多的精力放在这个上面的。",
         "Q7：（换一种问法）对方对自己的身体有什么比较在意的地方吗？\n天依：胸围。\n言和：体重。",
         "Q8：不用上班或者是演出的时候，你们喜欢做什么呢？\n天依：喜欢去美食街，吃好吃的~或者跟阿绫一起去逛漫展，躺在家里睡午觉，在地板上滚来滚去之类的。也可以缠着言和让她做好吃的~\n言和：平时的话更喜欢一个人待着多一点，可以看轻小说，或者独自步行到很远的地方，再走回来。一个人做运动也是很不错的。",
         "Q9：跨次元演唱会，最难忘的是哪个环节呢？\n天依：应该是跟粉丝互动的环节吧，希望下次演唱会安排的时候可以多一些互动，能够感受到粉丝对我们的支持，也会更加有动力哦~\n言和：站在舞台上的感觉永远是最难忘的，能够放声歌唱，看着支持你的人为你打call，真的非常开心。",
         "Q10：为什么这次你们的生日会没有在一起举办呢？\n言和：本来是一起举办的，但是难得的机会，能够展示自己生日会的特色，也算是一种全新的体验，总是拘泥不变是没有办法取得进步的。\n天依：因为言和有恐……不是，什么都没有。",
         "Q11：有什么事情是让你们害怕的呢？\n天依：本来有很多，会害怕寂寞，怕失去，怕消失，怕被人遗忘，怕梦想太遥不可及……但是有言和跟阿绫在我身边，就什么都不怕。\n言和：唯一害怕的事情，应该就是怕分开吧。不过我相信，我们会永远在一起的。",
         "Q12：对你们来说，彼此是什么样的存在呢？\n言和：对我来说……天依一直是一个让我仰望的存在，能够看着她在舞台上唱歌是我最幸福的事情。她的内心比任何人都要坚强，也很执着。尽管也有一些小毛病，偶尔会犯点小错误，但是我会永远陪着她，阿绫也是。未来的日子，还想继续与你同行，如果有刺向你的刀片，我会用我的身体去挡住。\n天依：言和外表会给人一种冷漠的感觉，实际上是一个非常温柔的人，总是会包容我的任性和错误。曾经言和不在的那段时间，我跟阿绫才意识到我们已经有多依赖她。每次我彷徨不定的时候，言和总是能够给我勇气，在言和面前我永远不会有任何压力，可以尽情地撒娇和放松，是言和让我明白世上有一种超越所有感情而存在的羁绊。对我来说，她就是我无法分离的羁绊，我无法想象没有言和的未来。",
         "Q13：为了彼此，你们愿意失去什么？\n天依：包子。\n言和：薄荷。",
         "Q14：如果要对对方唱一首歌来表达你的心意，你们会选择什么歌呢？\n天依：不完美小孩\n言和：星月神话",
         "Q15：最后想要对粉丝说什么呢？\n言和：六年的时间感觉真是很快，好像昨天才刚刚出道一样。我或许不是一名优秀的虚拟歌手，对粉丝的热情我不如天依。对音乐的专注我不如阿绫。这样的我，还能够得到属于我的那一份关爱，我真的觉得很幸运，也很幸福。曾经彷徨不定的日子，跟天依他们一起经过的喜怒哀乐，风息雨霁，永远都不会忘记。对我来说，那是最珍贵的回忆。陪我们见证这一切，一路走来的你们，更是无可替代也无法比拟的存在。下一个六年，再下一个六年，永远有多远，我们就走多远。\n天依：让虚拟歌手走到全世界，这个梦想还很遥远。但是我相信，总有一天我们能够成功。愿望可以期许，梦想只能靠自己努力，这一路走来每一步的脚印，都是你们陪我们共同见证的回忆。未来的日子，还希望能够创造更多的回忆。我，言和，阿绫，还有摩柯，墨姐，龙牙，勉勉强强也把老V算上吧，还有最重要的你们。愿意为了你们唱下去，直到地老，天荒。"
    ],
    "乐正绫的小秘密":[
        "1.在阿绫刚上初中没多久，曾经有一阵子很沉迷《霸道总裁爱上我》这一类的小说，在很长一段时间里，对“总裁”这个角色产生了各种各样的幻想。龙牙坐上总裁位子之后打破了阿绫所有的幻想，阿绫发现原来真正的总裁是这幅德行，于是成功脱离中二少女期。后来这段时间是阿绫最羞耻的回忆，偏偏龙牙还好死不死总是拿一些类似的小说来调侃阿绫。",
        "2.阿绫在家里的房间门前贴着一块牌子，上面写着“龙牙和鱼禁止入内”。但是龙牙从来无视禁令，每次进阿绫的房间都会被扁一顿踹出来。不过奇怪的是不知道为什么，阿绫从来不锁门。",
        "3.阿绫曾经做过pv投资商，她把自己要求植入给天依pv的广告记录了下来，就成为了今年拜年祭的相声剧本“广告大师。顺便说一句表演相声当天，言和得了重感冒，一直在抱病演出。不信的再去听一听“广告大师”里言和的声音。",
        "4.天依曾经偷偷给阿绫起外号叫“蜡烛精”，阿绫想了很长时间也不知道是什么意思。后来和言和达成协议，告诉言和为什么天依管她叫“筷子精”，阿绫才从言和那里知道了原因",
        "5.阿绫曾经以为自己的哥哥是个基佬，龙牙一直不知道这个误会到底是怎么产生的。他只记得他把这件事情告诉言和之后，言和的脸色非常难看，此后半个月的时间里言和都在怀疑人生",
        "6.阿绫喜欢看时尚杂志，言和喜欢看轻小说，天依喜欢看漫画，心华喜欢看字典（还来？！）每次在杂志上看到最新的妆容，阿绫都会拿天依或者言和来练手（美其名曰给她俩改变形象）。有一次阿绫在自己家看到一个烟熏妆很好看，于是在熟睡的龙牙脸上试验了一下。碰巧当天龙牙起得晚，来不及照镜子就去乐正集团上班，那是龙牙这一生最黑暗的一天。",
        "7.其实那天，阿绫带了手套。(友情提示:参考言和的小秘密第97条)",
        "8.阿绫很喜欢毛茸茸的动物，但是跟一般人想象的有点区别。龙牙得知阿绫有一个宠物小院，里面都是阿绫收养的小动物，但是阿绫从来不让龙牙看。有一次龙牙实在好奇，偷偷摸摸溜了进去，差点被里面的狮子、老虎、花斑豹、金钱豹和黑豹撕成碎片，幸好负责看管宠物小院的释天认识龙牙，才救了他一命。",
        "9.释天对阿绫以外的人都十分不友好，只有在天依和言和面前很温顺。原因是天依确实是个没心机的单纯少女，而言和则是因为……她是唯一一个气场上把释天压成猫的。（楼主被释天吞了，剩下的秘密你们自己想象吧）",
        "10.阿绫有时候会很郁闷为什么天依怕黑睡不着的时候总是去找言和，而不是来找自己。有一次阿绫故意带天依去看恐怖电影，然后当天晚上跟言和换了房间。结果那次天依刚听完“今天没吃药”不敢去找言和睡觉，于是去了阿绫房间，阿绫睁着熊猫眼等到天亮，深切的体会到什么叫谋事在人，成事在天。",
        "11.v家宣传片的第二集，其实原本的剧本是天依掉到阿绫的怀里，会变成接吻完全是以外，阿绫一直觉得自己被天依占了便宜。有一次阿绫趁着天依没注意偷袭吻了天依，才觉得自己把便宜占了回来，扳回了一局。\n“阿绫的思维我不太理解，不过阿绫高兴就好啦！”某洛摸着嘴唇一脸痴汉笑如是说。",
        "12.阿绫永远不会缺零用钱，因为她手里有着不计其数的龙牙的把柄。比如说在歌剧表演晚会的女装照片，比如龙牙小时候穿开裆裤的照片，比如龙牙抱着言和的抱枕睡觉的照片……不过最值钱的还是“言和的一百个小秘密”，卖给龙牙能卖到一条秘密一千软妹币",
        "13.阿绫不管什么时候都是元气满满，她的精神头只有言和跟得上，所以每次阿绫跟天依出去逛街，回来的时候俩人都是一脸的虚脱，天依是体力虚脱，阿绫是钱包虚脱。不过因为有言和在家，她们在外面永远敢放心肆意地玩，因为不管她们玩的多疯，言和都会准备好一切等她们回家",
        "14.阿绫很喜欢跟天依在小事情上较劲，但凡有什么事两个人都想比一比。比如说比蒸桑拿的时间，比游泳闭气时间，比赛打游戏，甚至比赛过谁做的鬼脸能让言和笑出来（结果那次俩人脸都抽筋了，言和也面无表情）。除了比饭量和打游戏，大部分都是阿绫获胜。",
        "15.阿绫和天依搬去跟言和一起住最开始的原因，是因为阿绫一个人实在负担不起天依的伙食费，所以两个人一直没少敲诈言和。看着每次都傻傻掏钱的言和，阿绫有时会有些过意不去。有一次在v家酒会上阿绫难得喝醉了酒，被言和背回家的时候把这件事情说了出来。\n“啊咧……原来你一直以为我不知道吗？”言和当时是这么回答她的。那个微笑的侧脸，阿绫一直没有忘记，",
        "16.阿绫很喜欢跟天依在小事情上较劲，但凡有什么事两个人都想比一比。比如说比蒸桑拿的时间，比游泳闭气时间，比赛打游戏，甚至比赛过谁做的鬼脸能让言和笑出来（结果那次俩人脸都抽筋了，言和也面无表情）。除了比饭量和打游戏，大部分都是阿绫获胜。\n“我喜欢捏她输掉以后鼓成包子一样的脸”阿绫是这么说的。",
        "17.最近阿绫和v家众人们在忙着准备第二次跨次元演唱会，比起上一次的紧张不安（据说天依在上三次元舞台前连包子都吃不下了），这一次大家都显得比较有经验。不过仔细观察，发现他们只是掩饰紧张的方式更加高级了，据说今天早上阿绫把长短袜穿反了腿，天依吃饭时差点把天钿吃掉，墨姐的反射弧比平时短了一半，摩柯出门忘了戴帽子，就连看上去最冷静的言和也总是待在厕所里。最夸张的是龙牙，错穿了自己妹妹的衣服出门（自行想象），让阿绫又多了一个要零用钱的把柄",
        "18.阿绫有挑食的小毛病，除了鱼肉不喜欢吃的东西还有很多。胡萝卜，青椒都不喜欢吃。言和为了改掉阿绫这个毛病总是会在食物里放一些阿绫不爱吃的东西。有一次天依和阿绫在外面逛街，言和让阿绫带西蓝花回来，阿绫明明听的很清楚，却告诉天依说言和让她们带个西瓜回去。于是两人吃到了世界上第一份由西瓜做装饰的意大利焗饭，没想到还挺好吃的。",
        "19.这是最新消息，天依说言和刚才看到上面那条之后，二话没说把阿绫抓到了自己房间里，让阿绫在屁股挨打和吃三天胡萝卜里选择一个，阿绫犹豫了半天还是选择了吃胡萝卜。不过估计出卖阿绫的天依可能会被阿绫给……",
        "20.阿绫和言和在关心别人的方式上不同，言和直截了当，而阿绫总是不够坦率，有些拐弯抹角。因为言和的生日只和洛天依差一天，所以大家（包括言和自己）通常都只记得天依的生日。那一次天依生日十二点即将到来的时候，阿绫给了言和一个装着手工吉他的包装盒。\n“嘛……反正是用来做着练习的，你要是不要就还给我吧。”阿绫一边扭过头一边这么说。",
        "21.阿绫曾经想亲手织一条围巾送给天依做生日礼物，于是让言和教自己。但是那条围巾织的太长了，天依实在是围不了。后来那个冬天三个人都没有买围巾，因为你总是能看见三个人肩并肩地走着，围着同一条围巾。那段日子每天上下班的时间是阿绫最开心的时候",
        "22.阿绫的饭量是三个人里最小的，货真价实的小鸟胃。因为阿绫很在乎身材，所以一直很注意每天摄入的热量，稍微多吃一点东西就很有负罪感。有一次言和让天依节食减肥，阿绫偷偷送点心给天依吃，被言和抓包，言和想出了一个世界上最恶毒的惩罚办法，那就是让阿绫吃掉一大堆点心而天依在一边看。\n“在言和眼皮底下搞小动作的后果是很可怕的。”阿绫在日记中这么写道",
        "23.阿绫并不是天生的左撇子。阿绫小的时候对龙牙粘的不行，一刻都离不开，整天牵着龙牙的手死都不肯放。龙牙没办法只能任由阿绫牵着，时间长了阿绫就习惯了用左手吃饭，做事。现在在饭桌上，言和经常能看到阿绫的右手牵着天依的左手，另一只手在吃饭，自己坐在对面天天被闪瞎。有一天言和实在受不了了，打电话给龙牙说：“从今天起，你给我练习用左手吃饭，把右手腾出来。”",
        "24.阿绫的作息时间很不规律。因为精力过剩的原因总是睡得很晚，白天又喜欢赖床。有一次V家组织去温泉旅行，三个人挤在一条被子里聊夜话聊到凌晨。天依第一个睡着，言和第二个睡着，阿绫仍然在对她们讲话讲了很久，讲了很多自己想说但是说不出口的话。直到阿绫也觉得困了，偷偷拿照相机拍下来两个人的睡脸，然后自己才睡了过去。\n“你怎么知道阿绫有话想说呢？”阿绫睡着以后，天依睁开了眼睛问言和。\n“她一直都这么不坦率，不是吗。”言和说道。\n两人拿来照相机，伸出手对着阿绫的睡脸比了个“V”型手拍了张照片。",
        "25.其实阿绫她们隔着次元壁演出的时候，是看得到弹幕的。言和一直觉得“言出一人歌，歌起万人和”这句话有些中二，但是看到有人给她刷弹幕言和还是很高兴的（不过她不喜欢“性别女，职业男”这一句）。有一次阿绫不知道看到谁在刷“乐奏弦音正，绫舞醉东风”，顿时中二心爆棚。以后大家刷阿绫的弹幕可以刷这句。",
        "26.阿绫逛街很喜欢和言和一起去，因为言和既不会掏空她的钱包，她也掏不空言和的体力，一趟回来两个人都能玩的开心。但是阿绫其实早已经习惯了看到美食摊就走过去，看到包子铺就下意识掏钱，习惯了满足身边的那个吃货。言和也习惯了腿当凳子给天依休息，习惯了帮天依抹掉嘴边蛋糕的碎屑，习惯了牵着天依的手不让她乱跑。\n“其实依赖是相互的。”言和这么对阿绫说。",
        "27.阿绫最喜欢的词是日语的“羁绊”，最喜欢的食物是言和做的麻辣涮肚，最喜欢的饮品是牛奶咖啡，最讨厌的食物是鱼、胡萝卜、青椒、海带、秋葵、西兰花、豆芽、洋葱、韭菜、芹菜、香菜、鱼腥草、油腻的肉......(此处省略不计其数项)最喜欢的音乐是元气满满的电子音乐，最喜欢的舞蹈是爵士舞，最依赖的人是言和，最重要的人是天依，最讨厌的人是龙牙，最喜欢的人也是龙牙。",
        "28.阿绫吃饭的时候很挑食，不喜欢吃的东西很多。有一次言和看着阿绫一脸的怨念地嚼着自己夹给她的胡萝卜，笑了笑对阿绫说：“我们来打个赌吧，如果你能找到一样我吃不下的东西，我就不要你吃你不爱吃的东西了。”\n阿绫到处搜集奇怪的食物，但是不知道什么原因言和吃的时候连眼皮都没眨一下，最后阿绫只好认输，言和有些狡猾地说道：“你的这些食物跟天依做的菜比，太小儿科了。”",
        "29.阿绫在思考问题的时候，头顶的呆毛会无疑是的摆动，而且思考地越深入摆动得越快。天依曾经很想用打火机点点看，但是就在她即将付诸行动的时候，一股对危险的本能反应让她停止了行动，龙牙知道后脸色有些发青，似乎回忆起了不堪回首的往事，语重心长地劝天依，最好永远不要再动这个念头。",
        "30.阿绫失意的时候会把自己关在房间里，不跟任何人交流，但是还是不会锁门。每当这个时候，天依安慰阿绫的方式是把珍藏的包子都给阿绫吃，言和安慰阿绫的方式是给她塞一颗薄荷糖，然后一声不响地陪着她发呆。龙牙的方式则是揉乱她的头发，捏乱她的脸蛋，玩弄她的呆毛，烦到她抓狂，只要阿绫揍自己一顿她心情很快就好了。",
        "31.因为喜欢动物，阿绫曾经用动物种类来区分身边的人。最后得出的结论是，自己是狐系的，傲娇，小腹黑，自尊心强，看似独立其实很依赖别人。言和是犬系的，温柔，善解人意，有安全感，偶尔的严厉和霸气。天依是猫系的，爱撒娇，贪吃贪睡，喜欢粘着人不放。摩柯是仓鼠系，慵懒，迷你，高能，能宅在家就绝不出门。墨清弦是羊系，外表呆萌，反射弧长，实际上深不可测。而龙牙则是熊猫系的，这个应该不用解释了。",
        "32.阿绫好胜心很强，一点点小事都不肯认输。有一次在冬天，阿绫在网上和初音聊天。\n绫：最近真是冷死人了，衣服穿多少都不够o>_<o\n初：真是没出息啊，我们这里的女孩子大冬天都还穿裙子呢*^_^*\n绫：我可不想被整天窝在暖炉桌里的民族教训啊←_←\n初：我可不允许任何人小看暖炉桌哦！那东西真的会让人上瘾的啊！(#`O′)\n于是阿绫硬拽着天依和言和去了日本，就是为了证明给初音看她们不会沉迷暖炉桌。结果是阿绫回国时带回了十个暖炉桌，华丽丽的惨败。",
        "33.阿绫有时候意外的会有很腹黑的一面。天依言和第一次去日本的时候，因为两个人对日本都不怎么熟悉，阿绫就骗她们说“日本人说话的时候会在每句话结尾加上‘阿鲁’”结果天依和言和真的相信了。刚好那次天依和言和接受初音的邀请去参加了一个采访……（顺便说一句不知道什么原因，听说言和把采访的记者给揍了）",
        "34.阿绫作为乐正集团大小姐，是个很有经商头脑和商业天赋的人。高中的时候阿绫曾经用零用钱开过一家自助餐馆（大小姐的零用钱嘛，自己想象吧），她能够很巧妙的把价格设定在即让客人感觉自己吃回了本，又保证除去成本费的最高营业额。在这种经营模式下阿绫成功赚到了一大笔钱，餐馆也经营的很好。然后有一天，洛天依来了……",
        "35.v家里阿绫最不擅长应付的人就是墨姐，因为一个是急性子一个是慢性子，每次跟墨姐说话都能够把阿绫急死。后来阿绫总结出了经验，讨论摩柯的事情时墨姐的反射弧会比平时短12.6秒，所以每次阿绫找墨姐谈话时都会加上“摩柯”作为后缀。比如“墨姐摩柯，今天天气真好呢摩柯，刚才我们大家决定这个周末去海边呢摩柯，不知道墨姐你去不去呢摩柯？”",
        "36.阿绫是唯一一个知道摩柯的弱点的人，那就是怕虫子。有一次摩柯发现自己房间的门把手上有一只虫子，吓得他不敢出门，打电话给天依结果天依在睡觉，打电话给言和结果言和在演出，打电话给龙牙结果龙牙在看言和演出……因为要面子不肯打给墨姐，最后打给了阿绫。阿绫用一张小纸片弄走了蜘蛛，虽然阿绫很体贴地安慰了摩柯，但是摩柯还是一个月不敢看阿绫的脸",
        "37.阿绫虽然是运动系女孩，但是也很喜欢穿高跟鞋。而且阿绫有一个特技，穿着高跟鞋跑步的速度完全不比穿运动鞋的时候慢。v家年会的时候阿绫因为忘了带舞鞋，索性穿着高跟鞋表演了一段踢踏舞，结果直接开创了高跟流踢踏舞，在虚拟歌姬中红极一时",
        "38.阿绫有时候会没来由地突然抱住身边的人，而且通常会抱上很长时间。抱住天依的时候天依会懵一会儿，然后喂给阿绫一口包子。抱住言和的时候，言和会一言不发抚摸着阿绫的脑袋。抱住墨姐的时候，墨姐会站在原地不动（但是五分钟以后会回抱住阿绫）。抱住摩柯的时候摩柯会脸红到不敢动。抱住龙牙的时候，龙牙会轻轻把阿绫举高，然后说“这么大了，还撒娇啊？”",
        "39.阿绫刚上学的时候，很多人会把她的名字读成Le正绫（中枪的举手！）甚至还有不少人以为她姓乐名正绫（中枪的也举手！好吧我自己先举……）阿绫曾经有一阵子很苦恼，后来她想了一个办法，只要有一个复姓乐正的人能成为名人，那所有人都不会读错了。于是阿绫就把某黑白兄的女装照发到了校内论坛上，没想到帖子转发的速度匪夷所思，从此几乎整个二次元界再没有人读错阿绫的名字（顺便说一句，龙牙至今还在找一个网名叫林正月的人，我不知道这两件事情是不是有什么联系……）",
        "40.阿绫曾经很好奇星尘的来历，于是请摩柯想办法研究。摩柯在家宅了一个月不出门，一个月之后摩柯告诉阿绫，他在网上模拟出了第五元素以太的虚拟形态。如果继续发展下去，有可能在一个从未有过的位面诞生出网络状态的歌姬。阿绫听不懂但是很好奇，把这件事告诉了天依言和，言和知道后感觉到了一股莫名的危险，立刻告诉摩柯让他停止研究。但是摩柯处于好奇没有听从言和的话。又过了一个月以太之海虚拟形态失去了控制，造成了网络虫洞，虽然最终没有酿成大祸，摩柯也只能承认自己在位面的桎梏下无能为力。星尘的来历更加扑朔迷离，尽管如此他们仍然是星尘最好的朋友。\n只是在那次事件结束之后，阿绫开始产生了一丝隐隐的怀疑，不知道自己究竟是真实的，还是虚构的。",
        "41.阿绫是一个完美主义者，甚至到了有些偏执的地步。有一次在杂志上看到过欧洲人过圣诞节的方式，于是打算做一个欧式圣诞节。准备了树干蛋糕，姜糖饼，热红酒（当然言和不能喝）和烤火鸡，还装饰好了圣诞树，自己装扮成圣诞老人。美中不足的是没有驯鹿，于是猜拳决定一个人穿上布偶装扮演驯鹿（猜拳结果参见某黑面白毛）圣诞节之后，言和三天没有去v家上班",
        "42.阿绫有一件很丢脸的事情。有一次和摩柯一起去山上观察流星群，结果负责带路的阿绫回来的时候迷失了方向，急得差点哭了，摩柯叹了口气说还好他知道怎么走，就牵着阿绫的手在漆黑的森林里穿行着。摩柯说他经常来这里观察天体，没有人比他更熟悉这里的路，阿绫也逐渐安下心来。在摩柯的带领下，很快两个人就回到了有灯光的地方，结果找到路之后没走两步，摩柯两腿一弯扑通一声坐在了地上。\n“真是吓死我了，能走回来真是太幸运了”摩柯脸色有些苍白地笑着，“其实我根本不知道怎么走，但是总不能让阿绫哭啊……”",
        "43.言：买这些应该够了吧，如果是我一个人，这些零食我两个月都吃不完。\n绫：别忘了还有那个吃货在……估计两天就没了。\n言：没关系，我会看紧她的。\n绫：真是的，就因为忘了给她买礼物就生气了，真像个小孩子。\n言：你在偷笑嘛？\n绫：才没有……给我等一下！你刚才往购物车里放了什么？\n言：没什么啊。\n绫：让我看看——啊！为什么车子里有青椒和胡萝卜！\n言：你也要多注意饮食平衡，不能太挑食。\n绫：可是不喜欢的食物就是不喜欢，我不要！就算言和买了我也不吃！\n言：真是的每次都这样……\n绫：什么嘛，我才不要被总是在柜子里屯购泡面的言和教训。\n言：比起我，阿绫和天依的健康才是最重要的啊。\n绫：唔……狡猾，太狡猾了吧。\n言：总而言之，青椒也要吃，我会做的好吃一点的。\n绫：唔呜……我要回家找龙牙……\n言：那可不行哦，要是没有阿绫，我和天依都会寂寞的。\n绫：哼，就算你这么说我也不会高兴的哦！好了，去结账吧。\n言：不用了，今天我付钱吧。\n绫：诶？今天不是轮到我……\n言：别逞强了，给天依买礼物把钱都花光了吧。真是的就算是给天依花钱也要有分寸啊……\n绫：哎呀呀真是的，言和越来越啰嗦了。\n言：哎呀，脸红了。\n绫：才才才才没有！！哼，那你付钱就你付钱吧！\n言：果然很不坦率。\n绫：真啰嗦，笨蛋言和，最……最讨厌你了……",
        "44.阿绫有时候很摸言和的头，但是又不敢。有一天在和大家打了个赌，谁能摸到言和的头谁就是赢家。于是v家众人绞尽脑汁。龙牙在言和身边转来转去半天，忽然说“言和你有根白头发，我帮你拔掉吧”言和给了他一个眼神让他自己体会。墨姐倒是想直接摸，但是她回过神来的时候言和早就走了。天依在门上放了个粉笔擦，打算让言和被粉笔擦砸到之后去拍掉她头上的灰，结果粉笔擦被言和敏捷地躲开。阿绫说言和头上有一只虫子，言和甩甩脑袋就走掉了。在所有人失败之后，摩柯来到了言和身边。\n“言和，能摸摸你的头吗”\n“嗯，可以啊”\n于是在众人目瞪口呆中，言和低下头让摩柯摸了整整一分钟。",
        "45.阿绫因为擅长运动加入过学校的篮球队，当时曾经和言和所在的篮球队比赛过。但是因为身高的原因，阿绫处处受到言和压制。比赛结束之后阿绫很不甘心，问言和她的名字。言和说道“我以为你还记得我呢。上次演唱会的时候，跟你在一起的那个女孩子今天来了吗”\n阿绫不是不记得了，她只是没想到那天言和居然也看到了自己。这就是两人成为朋友的契机。",
        "46.三个人里跟初音关系最好的是阿绫。有一次阿绫从初音那里知道日本情人节的时候，女孩子会制作巧克力送给喜欢的人和朋友。于是阿绫也准备做巧克力送给天依和言和。阿绫买了一大堆昂贵的器械，从可可豆开始制作，经过磨粉，压制，高温，发酵，冷冻，榨取，融合，烤制，塑型，失败了十几次才成功做好。阿绫不由得很佩服日本女孩子的手巧。等阿绫把这件事情告诉初音之后，初音愣了很长时间。\n“其实……情人节巧克力是用市面上已经制作好的巧克力融化塑型就行了，没有人会从可可豆开始做的”初音是这么说的",
        "47.阿绫对麻辣的热爱超乎想象。有一次天依让阿绫请她吃海底捞，阿绫说她们来场比赛，谁吃的多谁赢，输家付账（出门之前言和硬是让阿绫量了下体温）。然后到了店里，阿绫往海底捞锅底里加了十份川辣朝天椒，结果原本以为稳赢的阿绫还是输了。虽然她能吃辣，但是她高估了自己的饭量也低估了吃货对食物的执着。那天以后天依的嘴唇肿了一个礼拜",
        "48.星尘事件之后，阿绫脑子里一直存留着那个疑虑，心想自己有没有可能是被人虚构出来的。阿绫有一天在一张纸条上，写下了自己可能存在的原因。可能一，自己是被一个宅男坐在电脑前一边吃炸鸡一边想出来的。可能二，自己是被某个音乐集团的画师给画出来的。可能三，自己是被三次元人的声音录制之后创作出来的。可能四，自己的故事都是某个网站上的up主在音乐里想出来的。可能五，自己的故事是被某个无聊的宅男在贴吧上写出来的。最后阿绫自己都看笑了，心想自己的脑洞真是大过天际，怎么可能会有这种事呢。于是阿绫把那张纸条扔进了火炉里。",
        "49.阿绫很早的时候就考到了摩托车的驾照，而且技术非常好，只不过因为阿绫是狂飙型的所以从来没有人敢坐她的车。阿绫很想用摩托带着天依去看海，于是有一天练歌到深夜趁着天依睡着了把她搬到了车上，但是车子发动之后怎么都前进不了。阿绫回头一看，摩托被言和徒手拉住——关键词是徒手。\n“这样就安全多了，开慢点”最终姿势是阿绫在前面开车，言和坐在最后面搂着天依。阿绫记得那天夜里云很淡，天很蓝，海很静，风很凉。",
        "50.其实天依和言和一点都不喜欢阿绫，她们只是喜欢阿绫嘴硬心软的傲娇，喜欢阿绫永远不停歇的活力，喜欢阿绫偶尔的小算计，喜欢阿绫吃胡萝卜时鼓起的腮帮子，喜欢阿绫对天依无下限的宠爱，喜欢阿绫不甘心时的小倔强，喜欢阿绫如天使振翅般的高音，喜欢阿绫如精灵蹈火般的舞步，喜欢阿绫不坦率的夜话，喜欢阿绫思考时不自觉摆动的呆毛，喜欢阿绫那能看到晴空万里的笑容。真的，其实她们一点都不喜欢阿绫",
        "51.天依很少去找阿绫睡觉的原因其实是，阿绫睡着的时候经常会说梦话。这件事天依也从来没有告诉阿绫，而且阿绫睡着之后说的梦话非常的诡异，天依一句也听不懂。用二十个包子换来了天依记录的阿绫说梦话的小本子，上面大概有这么几条。\n“嗯...开什么玩笑，我才不是蜡烛娘呢”\n“怎么又被当成鬼畜素材了，就算是教主也给我适可而止啊”\n“这么多乱七八糟的调教，这些没技术的宅真是太浪费本小姐的声音了”\n“说过多少次不想再唱民歌了啊，虽然人气还不错但是拉高音真的好累人”\n“又开坑了啊，上次是言和这次是我吗”\n“亏这家伙还真能凑足一百条，也算是厉害”不知道为什么，好像看到了不该看的东西......于是立刻把小本子封印了起来。",
        "52.阿绫有时候神经真的很脱线。有一次天依夜里睡不着，难得来找阿绫，阿绫一开始很高兴，但是天依直到深夜都睡不着把阿绫弄得有些神经衰弱。天依最后让阿绫给自己唱一首催人入眠的歌，也许自己就睡着了。阿绫想了想，于是唱起了葬歌。\n“在歌声响起的时候，睡吧……睡吧……”\n从此以后，天依再也不敢来找阿绫睡觉",
        "53.阿绫经常被天依偷袭调戏，有时候会很不甘心。有一次阿绫说自己发烧了，天依把额头贴过来探温度，阿绫顺势就吻上了天依的嘴唇，把天依弄了个面红耳赤。后来天依也说自己发烧了，阿绫有些期待地把额头贴了过去，等了半天也没有反应。\n“啊……这次是真的发烧了啦”天依似乎明白了过来，不过阿绫还是趁机吻了天依",
        "54.阿绫对天依有感觉是一瞬间开始的。那一次阿绫看到天依站在山坡上练习吟唱，两手祈祷似地放在前胸。月光洒在她笔挺的身上，一阵阵晚风拂过草地，吹动着天依的头发。\n“一瞬间以为看到了天使，结果没想到真的是天使”阿绫难得这么坦率地说。",
        "55.阿绫是唯一见过言和真的生气的人，但是具体经过阿绫却从来不说。天依实在想象不出一向温柔的言和生气是什么样子，于是一直对阿绫死缠烂打，最后阿绫只好告诉天依，那次她看到一个记者在采访言和，问了言和一个问题。对于言和来说，天依和阿绫哪个更重要。天依不由得开始紧张，甚至有些不敢听下去。\n“我给你一个机会，收回你这个问题。”阿绫回想起言和当时的语气和神态，至今还心有余悸。",
        "56.阿绫在家里的日常就是和龙牙互怼，大部分情况下都是龙牙占便宜。有一次阿绫想整整龙牙，就买了一瓶可乐使劲摇晃之后给龙牙喝，想让龙牙被饮料喷一身。结果没想到过了三天龙牙都没有开那瓶可乐，阿绫很奇怪就去问他，龙牙是这么回答的。\n“老妹难得给我送瓶饮料，我怎么舍得喝呢，我要把它珍藏一辈子。”\n“给我在保质期内喝掉啊！笨蛋老哥！”阿绫红着脸这么说。",
        "57.绫：呐，言和\n言：嗯？\n绫：你在忙什么呢\n言：天依生日快到了啊，当然要准备一下。\n绫：那个……言和啊，有件事……\n言：什么事？\n绫：就是……我可以……吻你一下嘛\n言：可以啊\n绫：那……可以摸你的头吗\n言：可以哦\n绫：唔唔……言和你能不能不要回答的那么干脆啊\n言：那我应该怎么回答呢\n绫：比如说，害羞一点之类的\n言：是阿绫或者天依的话，我有什么好害羞的啊\n绫：比如就是这样的感觉……嗯……言和，可以打你的脸吗\n言：可以啊，我不会还手的哦。今天心情不好吗\n绫：……言和啊，你是天使吗\n言：天使吗，我也希望是呢。如果是就好了\n绫：不行，脸太漂亮了不能打……\n言：那想打哪里呢\n绫：呐……言和你先把眼睛闭上\n言：好\n绫：（这样子不就只能亲她嘴了吗，但是想亲额头的话她不蹲下来我根本够不到啊……）\n言：阿绫，好了吗\n绫：别……别催啦，就好了……啾\n言：啊……阿绫？\n绫：生日快乐，言和。\n言：今天……\n绫：就知道你又忘了，自己生日就在天依前一天。不过因为我也是刚想起来，所以没有礼物哦\n言：啊……谢谢你阿绫，我很高兴，今天我会一直记住的\n绫：没……没什么啦，只是刚好想起你的生日，你又刚好在而已。\n言：还是那么不坦率啊",
        "58.阿绫终于找到了处理掉不爱吃的东西的方法，那就是趁着言和没注意偷偷夹到天依的碗里，天依向来是来者不拒一一照吃。关于这一点阿绫已经磨练出了神乎其技的筷子技能，比如说能够把青椒肉丝里的青椒十秒钟内全挑出来，甚至能够把拌面里的胡萝卜丝全部分开。现在阿绫的筷子已经能够夹得住飞行中的苍蝇。\n“费那么多心思直接吃掉不是很方便吗？”无奈的言和只能一口一口喂阿绫吃下去。",
        "59.三个人出去玩的姿势通常是，活力满满的天依拉着阿绫，言和跟在身后。每次出去玩的时候阿绫通常会随身带一个包子。一旦天依嗨过头了，阿绫只要拿出包子晃一晃，天依马上就像饿狼一样跑回来扑到阿绫身上。天依从来不知道阿绫把包子藏在哪里，但是每次阿绫都能拿出来。",
        "60.每一次出去玩，阿绫都会用手机的自拍功能收录一张三人同时入镜的照片。今年夏天阿绫一共收录了五张照片。第一张是在山里，天依骑在阿绫的脖子上捕蝉，言和在旁边拿着网。第二张照片是海滩，穿着潜水服的言和举着西瓜，阿绫蒙着眼睛拿着棍子，天依在后面一边吃包子一边指挥。第三张照片是小溪，三个人在捞鱼，天依拽着阿绫摔倒，正好压在的言和身上。第四张照片是夜晚的庭院，三个人围成一圈手里各拿着线香焰火，比赛谁的焰火烧的最久。第五张照片，是有两个V型手势的，自己的睡脸",
        "61.阿绫曾经不服气为什么自己是龙牙的妹妹。有一天阿绫去找龙牙，得意洋洋地跟他说从现在开始他是弟弟，阿绫是姐姐。龙牙问为什么，阿绫说隔壁镜音连声库出得比镜音铃晚，人家就是弟弟。龙牙声库出得比阿绫晚，所以龙牙也是弟弟。龙牙想了想，说照这个逻辑，阿绫如果能认天依做姐姐，他就做阿绫的弟弟。阿绫立刻认输了",
        "62.阿绫曾经告诉过天依跟言和，她关于自己可能是被虚构出来的想法。天依和言和觉得阿绫是认真的，于是两个人开始思考怎么给阿绫一个答复。最终天依跟阿绫说，其实她也不知道自己是不是被虚构出来的，但是天依觉得不管是不是都无所谓，只要大家一直在一起就好。而言和则是告诉阿绫，也许那个网络虫洞里还有一些线索。",
        "64.阿绫无聊的时候一个人玩左右手猜拳，发现右手赢概率比左手大很多，她属于那种左右手真的能够分出胜负的类型。有一次和天依玩野球拳（言和以死相迫不参加），双方平分秋色，最后都只剩一条背心和胖次，下一轮输掉的人将会极致羞耻之心。这一轮双方都疯狂计算概率，结果一直出相同的拳，一直打平二百六十七个回合之后，两个人终于决定下次拉上言和再分胜负。",
        "65.用录音机录下了v家众人睡不着时会数的东西。\n普通人：一只羊，两只羊，三只羊……好多羊……\n天依：一个包子，两个包子，三个包子……阿绫长得也好像包子。\n阿绫：一个天依，两个天依，三个天依……完了，我的钱包……\n言和：一个肥皂，两个肥皂，三个肥皂……我真的不是腐女哦。\n龙牙：一个阿绫，两个阿绫，三个阿绫……明明小时候很喜欢我的……\n摩柯：一个墨姐，两个墨姐，三个墨姐……别……别摸我头啦……\n墨姐：一只猫咪，两只猫咪，三只猫咪……这只叫天依，这只叫阿绫，这只叫摩柯……",
        "66.自从认识天依之后，阿绫总是钱包空空，天依的食量就像是无底洞怎么都填不满。有一次阿绫想到了一个办法，带天依去参加大胃王比赛，这是唯一不用花钱还能请天依大吃一顿的方法了。结果因为天依把给所有选手准备的参赛用食物全部吃光，而被比赛方赶了出来",
        "67.阿绫在体育方面几乎是全能的，每次v加举办的运动会几乎都被阿绫囊括所有奖项。有一个比赛项目，叫做“面包牛奶赛跑”，规则是跑到一个地点跳起来吃掉挂在栏杆上的面包，再跑到下一地点喝光牛奶，最终冲向终点。阿绫原本一直是优胜，但是有一年比赛时忽然把面包换成了包子，阿绫从此再也没有拿到过冠军。",
        "68.三个人的活动大部分都是由阿绫发起的。新年的第一天，阿绫在半夜硬拽着没睡醒的天依和言和去山上看日出。初期姿势是阿绫活力满满走在前面，天依和言和被阿绫拽着一只手，在后面哈欠连天。中期姿势是阿绫和言和肩并肩走着，言和背着睡着的天依。后期姿势是阿绫和天依枕在言和的腿上睡着，言和坐着等日出。因为叫不醒阿绫，阿绫成了唯一没有看到日出的人。\n“每次都这样，回去要好好说说她一顿。”回程姿势是言和天依肩并肩走着，言和背着睡着的阿绫。",
        "69.阿绫也有一定的厨艺，但是她的口味和天依相差的太多。有一次天依得了重感冒，阿绫就做了一碗粥一口一口喂给天依，但是不知道为什么一向食无止境的天依在那天却一口粥也喝不下，非逼得阿绫总包子做威胁才让天依把粥喝了下去。\n“虽然我不挑食是公认的，但是我还是无法理解阿绫给一个重感冒的人喂加了辣椒大蒜陈醋和豆豉油的粥”",
        "70.阿绫曾经很在意自己嘴角的美人痣。以前为了遮住它阿绫想尽了办法，往脸上贴创可贴，缠绷带，戴口罩，被龙牙误以为是自己妹妹到了叛逆期。于是在龙牙对叛逆期的妹妹格外的关怀中，阿绫终于开始了永久的叛逆期",
        "71.天依很喜欢把阿绫的头发当成玩具玩，经常甩着阿绫的辫子玩半天，弄得阿绫很无奈。后来阿绫想了个办法，只要天依玩她的头发，她就玩天依的∞型头，结果有一次两个人在沙发上打成一团，头发紧紧缠在一起怎么都分不开。两个人只好这样子待了一天，不管是吃饭，练唱，打游戏，看书，甚至连上厕所和洗澡都在一起，直到晚上言和回来帮她们把头发解开",
        "72.阿绫刚出生的时候，其实家里人没有给她起名叫乐正绫。因为哥哥叫龙牙，所以那时候家里人给她起了个和龙牙对应的名字，后来才改成绫。但是每次天依问到阿绫婴儿时期的名字，阿绫都以死相迫不开口。天依越来越好奇，于是有一天偷偷溜进乐正家，找到了阿绫的出生证明，终于看到了阿绫婴儿时期所谓的跟龙牙对应的名字——乐正凤爪",
        "73.跟总是三分钟热度的天依相反，阿绫做什么事都很容易沉迷进去，而且一沉迷进去就容易把天依忘到脑后。有一次阿绫沉迷一个叫VOCALOID联盟的游戏，因为里面的英雄刚好跟自己身边的人同名所以阿绫很喜欢。但是不知道为什么，自从自己沉迷之后，这个游戏就变得乱七八糟，首先自己最喜欢的英雄乐正绫的能力忽然被全面下调，宝石合成几乎全部失败，装备升级要的钱越来越多，然后官方还卖掉了绝版人物。阿绫只好弃坑，继续去找天依玩。\n“很奇怪，以前我不理她的时候她总是缠着我，但是这次她好像一点都不着急”",
        "74.阿绫最近做了一个很奇怪的梦，在梦里她看到了一个跟自己长得几乎一模一样的少女，但是个子比自己矮了一点。\n绫：你是谁？\n少女：我是绫。\n绫：不对，我才是绫。\n少女：对，你也是绫，但是我是更早的绫。\n绫：这是……什么意思？\n少女：其实我就是你，但是你却比我幸运，你拥有我所没有的东西。\n绫：你到底……是谁？\n少女：我是绫，也是零。而你是一，一因零而生，但是有了一之后，零就不存在了。我之所以会和你见面……因为我知道你有一个问题。\n绫：我……是虚构的吗？\n少女：也是，也不是。\n绫：什么意思？\n少女：你会明白的。我把一切都给了你，所以才有了乐正绫。好好珍惜你所拥有的吧。\n绫：等等，你要去哪里？\n阿绫醒了过来，刚一睁开眼睛，梦的内容就几乎记不清了，只记得有一个跟自己很像的少女。这时阿绫忽然发现，自己眼角好像有泪痕。",
        "75.阿绫的头发如果完全放下来几乎能长到脚踝，打理起来很麻烦，一直以来几乎都是言和在帮阿绫梳头绑头发。阿绫有时候也会抱怨，但是她却从不想把头发剪短。阿绫说其实有一次她有想过换个发型，那一次言和在帮她梳头。阿绫把把想剪发的想法说了之后，言和一边抚摸着阿绫的头发，一边对着镜子里的阿绫说道：“你想好了，如果你剪了头发，这次可能就是我最后一次给你绑头发了哦。”",
        "76.在言和不在的那段时间里，有一次天依发了高烧，碰巧阿绫当时回了乐正家，公馆里只有天依一个人。那一次天依烧得非常严重，几乎有些神志不清，天依甚至以为自己可能快要死了。睡了一觉醒过来之后，天依却发现自己躺在医院里，手上挂着点滴，而阿绫趴着睡在自己的床边。\n“阿绫，你不是在家里吗？”\n“是啊，但是不知道为什么心慌的很厉害，就提前回来了。”",
        "77.阿绫有一次不知道什么原因跟天依冷战，两个人很长一段时间不说话，言和也没有办法。其实双方都想和好，但是都不知道该怎么开口。有一天天依和言和在客厅里坐着，阿绫忽然从门口闯了进来，直接上前握住了言和的手，然后意味不明地看着天依。天依愣了一会儿，也点点头上去握住了言和的手。最后言和一脸不明所以地看着俩人手挽手出门逛街的背影。",
        "78.阿绫不知道为啥以前别人管她叫便当绫就去问天依。言和不忍心告诉她真相，就跟她说因为他们觉得阿绫在天依这个吃货身边，就像便当一样要喂饱她。阿绫心想那样的话叫饭盒不是更合适吗。于是阿绫又去问天依，天依也不忍心说实话，想了想跟阿绫说，凤爪嘛……\n“你还不如告诉她真相呢。”言和如是说。",
        "79.龙牙问过阿绫，为什么一定要跟天依言和住在一起呢。房子没有家里大，还要亲自打扫房间，要花钱养天依，要被迫吃不爱吃的东西，每天走路上下班，还要跟天依吵闹，停电了只能点蜡烛讲鬼故事，无聊了只能一起去山里抓虫子，夏天晚上也只是在院子里放烟火，冬天还要一起在门口铲雪，没带手套时只能牵着手取暖，暖气坏了时只能挤在一起睡，缺钱的时候连一块面包都要分成三份……\n问到一半龙牙不问了，他好像已经知道为什么了",
        "80.阿绫告诉了天依自己做的那个怪梦之后，天依说自己也曾经梦到过一个跟自己长得很像的女孩。那个女孩喜欢吃糖葫芦，而且吹笛子很好听。阿绫觉得这件事情有点奇怪，就去问言和。言和听完之后愣了一会儿，然后说道：“我没有梦到过谁，不过我运气比较好。否则的话，言和这个人也许只能在另一个人的梦里出现了。”",
        "81.绫：哥啊。\n龙：咋了？\n绫：我一直在想……我们几个女生都叫歌姬，当然摩柯也可以叫歌姬，但是你作为一个男人叫歌姬不太合适吧。\n龙：那有什么，言和不是也……\n言（抬头看一眼龙牙）\n龙：没没没有……什么都没有……我……老妹儿，说的很有道理，你给我点时间让我想想我叫啥比较合适。\n绫：我听初音说，她们那边好像都管男生叫歌基，不如老哥你也……\n龙：开什么玩笑，我一点都不基。\n绫：你一个人都可以自己跟自己搞基，话说不基。\n龙：胡说八道，没有的事。\n绫：最近淳好像有点受。\n龙：瞎说，受的一直是雅。\n绫：……\n龙：……额不是，那个我……\n绫：别狡辩了，以后就叫你歌基了",
        "82.\n绫：言和？\n言：嗯？\n绫：一整天没吃东西了，不要紧吗？\n言：咳……实在吃不下。\n绫：嘿嘿，以前我生病的时候也是这么说，你那时候可是板着脸教训我的哦，现在自己不想吃可不行。\n言：你那是装病不肯吃青椒……\n绫：没有的事！总之今天你要是不吃我就喂你吃！\n言：啊……这碗什锦面是你做的？\n绫：不是专门给你做的哦，只是我自己肚子饿了，顺便多做了点而已。\n言：我都不知道阿绫你会做饭啊\n绫：其实我也不知道。\n言：咳咳……什么？\n绫：没什么，反正这是本小姐第一次给别人做饭，吃不吃随便你了。\n言：好吧我吃，总不会比天依做的更难吃吧。\n绫：哼，那我不给你吃了。\n言：别啊，开个玩笑嘛。我吃还不行吗，把面给我。\n绫：哼，这还差不多。\n言：嗯……你的手怎么了？\n绫：不小心烫到了，没事。\n言：严重吗？\n绫：都说了没事了。\n言：阿绫……谢谢你。\n绫：谢什么啊，都说不是专门给你做的了。\n言：嗯……还挺好吃的嘛。\n绫：那当然，我可是花了好多心思的！\n言：咳咳……\n绫：吃慢点啊。\n言：咳咳……没事，因为太好吃了……咳咳……\n绫：天依也经常吃太急呛到，言和你怎么变得跟她一样了。\n言：哪有啊……\n绫：哈哈，看你还敢笑天依是吃货。\n言：嗯……吃饱了。\n绫：再躺一会儿，出点汗就退烧了。\n言：好。看不出阿绫你还挺会照顾人的\n绫：那当然……诶言和你什么意思？\n言：哈哈，没什么。\n绫：哼，不理你了，我都还没吃饭了，我也要吃去了。\n言：诶……面还有吗？等等，阿绫！\n绫：……\n言：阿绫……？\n绫：……\n言：阿绫，你怎么了？\n绫：……为什么？\n言：什么？\n绫：言和你这个……大笨蛋！你……你为什么要这样！\n言：……没关系啦。\n绫：笨蛋！笨蛋！大笨蛋！\n言：真的没关系啦……第一次做嘛，已经比天依好很多啦。\n绫：干嘛这么勉强自己啊！笨蛋！笨蛋！\n言：我没有勉强啊，我说好吃是真的哦。\n绫：骗人！\n言：我知道阿绫用心做了对吧，用心做的东西都是好吃的。\n绫：别……别摸我头！\n言：那你不许哭。\n绫：我……我才没有哭。\n言：明明哭了，勉强自己的是你吧。\n绫：我才没有……\n言：等我病好了以后，我来教你怎么做吧。\n绫：笨蛋……言和你这个……大笨蛋。",
        "83.阿绫和言和一样，在忙的时候都喜欢吃泡面。但是阿绫发现明明泡面的调味料是相同的，没有加别的料，言和的泡面总是比自己的好吃。于是有一天阿绫去问言和她是怎么做泡面的。\n“其实很简单，先把面放在锅里热水下锅煮一分钟，一分钟之后捞起来放进有冰块的凉开水里过一遍，然后用三十度左右的温水下锅再煮三分钟。煮好之后把水沥干，把粉料放进面里搅拌三十下，然后加进八十度的热水放进微波炉里面加热一分钟，之后把面拿出来倒掉水，把酱料包混合一些香油倒进去搅拌三十下，在加入一百度的热水泡一分钟，就可以吃了。这是我最忙的时候用的最简便做泡面的方法。”言和这么说\n“言和你……你知道方便面为什么叫方便面吗？”阿绫这么说",
        "84.阿绫经常网购，每次拆包的时候天依都会凑上来看看有没有吃的。有一次阿绫买了一个包裹怎么也不让天依看，躲在房间里偷偷地拆，天依猜想一定有吃的，于是趁着阿绫不在悄咪咪遛进了阿绫的房间，想看看包裹里是什么。拆开包裹之后，天依当场被吓晕过去。这是拍摄双向监禁的pv前两天发生的事情。（后来天依因为偷看阿绫的包裹被惩罚三天不许吃包子）",
        "85.天依说自己和言和的初吻都是阿绫的。天依就是从飞行器掉下来那一次，而言和是有一次v家人去游泳，言和一直在岸边坐着看他们玩。阿绫忽然溺水沉到水里，言和在岸边吸了口气，直接跳进水里用嘴把空气给了阿绫，然后拉着她游到了岸上。顺便说一句那次以后，龙牙每次去游泳几乎都会溺水。\n“你去吃一颗薄荷糖，然后吸一口气，跟那个感觉差不多。”阿绫这么对龙牙说。",
        "86.阿绫层经应初音的邀请去日本参加一个演唱会。在演唱会散场的时候，阿绫忽然听到有人在讨论自己。\n“你听说了吗，那个Ling好像最近跟自己的兄弟很暧昧啊！”\n“真的吗？哇不愧是亲生的啊……”\n“听说他们最近还……”\n“还一起……马上就要……我还听说……”\n阿绫在旁边听得面红耳赤，不知道自己跟龙牙怎么会传出这种诡异的传言，当场收拾了一顿那些乱嚼舌头的。后来阿绫才知道他们在讨论的是镜音铃。",
        "87.阿绫很喜欢带着天依去吃麦当劳，因为她很享受给天依喂薯条的感觉。每次阿绫拿一根递到天依嘴边，天依都会咬着薯条一点一点被阿绫往前拉着，直到天依把一整根薯条吃完。有一次天依说能让她给阿绫喂一次薯条吗，阿绫同意了。然后天依咬着薯条这一头，把另一头递到了阿绫嘴边……",
        "88.阿绫是属于进门前一定会敲门的类型，而言和有一个习惯，只要有人敲门，不管门有没有锁着，言和都会自己过去开门，不会说请进。两个人在这一点上都过于死板，于是曾经发生过这样一件事。\n某冬天夜晚，天寒地冻，言和钻进被窝以后，阿绫来敲门，言和去开门，阿绫在房间里找了一圈耳机没找到，离开了。言和再次钻进被窝，阿绫再次敲门，言和再次开门，阿绫把刚才掉在这里的发圈拿走，离开了。言和第三次钻进被窝，阿绫第三次敲门，言和第三次开门，阿绫给了言和一盒今天在超市抽奖送的牛奶，离开了。言和第四次钻进被窝，阿绫第四次敲门，言和第四次开门把阿绫拉了进来，把门锁上。\n“今天你就睡在这儿，天亮前别想出去了。”",
        "89.v家有一个不成文的规定，当出现节日晚会的时候，歌姬们可以表演任何节目，就是不能唱歌，因为每天都在唱。有一次天依突发奇想，想表演魔术，就请阿绫来做助手，让阿绫躺进一个箱子里，然后天依用电锯把箱子锯开。阿绫一开始抵死不从，直到天依答应阿绫下次唱客官不可以的时候让阿绫演客官，阿绫才答应。不过这个魔术最后没有表演成，原因是天依根本拿不动电锯",
        "90.阿绫曾经怀疑过天依是机器人，因为她的食量实在超出人类范畴，而且不管怎么吃都吃不胖。甚至阿绫还做了一些调查，比如说洗澡的时候盯着天依的身体找“开关”（某绫：真的啦！我才没有想别的……）观察天依是怎么充电或者换电池的。后来言和说了一句话，阿绫瞬间打消了疑虑。\n“阿绫你想想，世界上怎么会有连洗衣粉和盐都分不清的机器人呢……”言和两眼有些出神地这么说",
        "91.此时此刻，就是现在2018年6月14日晚23点，三个人正坐在沙发前在看世界杯揭幕战。看得最兴奋的是阿绫，洛天依已经昏昏欲睡，言和在收拾阿绫准备在看比赛时吃却被天依在比赛前吃得精光的零食袋子。",
        "92.被度娘吞了（度娘好牙口）",
        "93.有一次冬天下雪的时候，阿绫跟言和都不想去倒垃圾，两个人于是决定猜拳。言和几乎是逢猜拳必输，结果那次言和破天荒出了剪刀，而阿绫出了布。就在阿绫感叹这剧本不对的时候，言和已经去厨房拿了垃圾准备往门外走了，阿绫心里莫名地感动。到了第二天，言和一大早闯进自己的房间。\n“阿绫！昨天晚上那个猜拳好像是我赢了对吧？因为平时输习惯了所以……”",
        "94.三个人在玩配音游戏的时候，阿绫很奇怪为什么总是让自己扮演死掉的角色（比如说狄仁杰里那位把自己分尸然后跳楼自杀的孕妇）。天依说，这根为什么言和总是扮演男性角色是同一个道理，设定如此是没办法的事情。阿绫百思不得其解，言和说你把这件事跟上次便当事件联合在一起想想就知道了。阿绫立刻恍然大悟，从此和天依开始了“吃货依！”“便当绫！”的互嘲模式。",
        "95.阿绫曾经给自己起过一个日本名，叫做藤田绫咲，方便去日本的时候用。初音未来知道之后，也给自己起了个中文名字叫未来祈。有一天阿绫和初音在街上走着，忽然看到前方有一个广告牌，上面的动漫人物叫做杉浦绫乃。\n“嘛……这是巧合，还是缘分？”阿绫这么问。\n“不会是巧合吧，要不然我们怎么认识了。”初音把葱递给阿绫，“来一口？”",
        "96.洛：请你相信我，我跟那个女的一点关系都没有！\n绫：好啊！既然这样，你打电话把那个女的叫来，我们当场对质！\n洛：我们只是普通朋友，这样子关系闹僵了不好吧……\n绫：真没想到你是这种人！好吧既然这样，那你就不要再来见我了！\n窗外的女人甩了那男人一巴掌，转身离开了。言和看着肩并肩头碰头躲在玻璃后面偷看的天依阿绫，说道：你们确定这个故事会这么狗血？\n绫：我们打个赌吧，输了的话奶茶言和请。\n三个人走到外面，看到那个男的拿出手机：我已经跟她解释过了，她不相信，非要让你来一趟，当面解释清楚。\n言和下意识摸了摸钱包，然后叹了口气。实景配音游戏这两个人简直是天下无敌。",
        "97.被度娘吞了（度娘好牙口）",
        "98.阿绫虽然是运动系，但是意外地喜欢喝咖啡和茶，虽然她是把茶和咖啡装在运动水壶里的类型。在一次v家的运动会里，天依被阿绫拉着长跑到终点，跑得筋疲力尽，喝水的时候两人拿错了水壶。天依拿了阿绫的水壶喝水结果被热咖啡烫得起泡，而阿绫刚刚把最后一口冰镇碳酸饮料倒进嘴里。\n“还给我！还给我！”这么喊着，天依直接用嘴对着阿绫的嘴，硬是把那一口饮料吸了过来。",
        "99.阿绫一直很想试试在庙会上，三个人吃同一个苹果糖的感觉，一人咬一口之后递给下一个人。但是问题就在于每次递给天依之后，再递回来就只剩下苹果核了。于是阿绫想了一个办法，苹果糖只拿在自己的手里喂给另外两个人吃，结果到后来就演变成三个人开始明抢，抢得满脸糖浆，最后指着对方的脸笑到抽筋。\n“其实味道没什么区别，但是就是比一个人吃的时候好吃。”阿绫这么说",
        "100.星尘事件过去很久之后，阿绫还是放不下自己的疑虑。有一次阿绫偷偷看了摩柯的电脑，从网络虫洞中心接收到了一条来自另一次元的讯息，那是一段二进制码组成的信息。阿绫将二进制码抄了下来，回到家里跟言和天依一起破解之后，读到了下面这段话。\n“星尘感受到音乐和爱而脱离以太之海，虚拟歌姬感受到音乐和爱而诞生存在，二次元世界由无数最真实的喜怒哀乐汇聚而成。我们相信只要有音乐和爱，虚拟歌姬就是真实存在，永远不灭的。”"
    ],
    "洛天依的小秘密":[
            "“对，十个包子一条”\n“没听说过无商不奸么”\n“可以啊，每个月三百个，十二个月付完”\n“不过也许很无聊，无聊透顶的哦”\n“不存在于任何空间。”\n“没有第一人称的日记。”\n“真的想看吗？”\n“你确定吗？”\n永远的天依。",
            "7月21日 星期六 晴\n如果用一句话来形容天依日复一日的每一天，那就是“好像有什么，又好像没什么的日子”\n总而言之，就是无聊又平淡的一天。\n天依起床根本就不用叫，闻到厨房里的香味就梦游一般地下了床。\n站在厨房门口，天依就知道今天吃的是什么。培根煎荷包蛋，味增汤烤竹荚鱼，日式风格的早餐。\n天依会进厨房偷吃，要小心不能被言和发现。\n但是今天还是被发现了。\n“去洗脸刷牙，然后叫阿绫起床。”\n被喂了一口竹荚鱼之后，天依一脸幸福地离开了厨房去洗脸。\n但是因为太过于沉迷于食物，她好像忽略了一件很重要的事情。\n刚才言和说什么？洗脸刷牙，然后呢？\n叫阿绫起床？\n现在想装作没听见都来不及了。言和自己做不到的事就赖给别人。\n因为平时精力过剩，所以睡得特别死，叫阿绫起床不是一件简单的事情。\n天依来到了阿绫的房间。虽然是在言和的公寓里，但是阿绫的门上还是挂着那个牌子。\n“龙牙和鱼禁止入内”\n天依有时候会想，难道阿绫是为了躲开龙牙才住到言和的公寓里来的？\n“阿绫，起床了哦。”\n真是的，一般来说不是应该反过来吗，天依这么想着，去推了推熟睡的阿绫。\n“啊……天依，你放心，就算你现在胖的和大象一样，我也……”\n好像做了什么奇怪的梦。\n天依托着腮帮子看着阿绫，心想接下来应该采取哪种策略。\n挠痒痒，在耳边吹气，把被子掀掉？\n有了。\n然后阿绫就醒了。\n“哎呀天依，你又变瘦啦……”\n好像还没醒。\n“哎……为什么我嘴唇上好像有竹荚鱼的味道？”\n“是错觉吧。”\n等到两个人都洗漱完毕穿好衣服的时候，饭已经摆好了。\n米饭，培根鸡蛋，烤竹荚鱼，味增汤，果然是日式早点。一模一样的菜，但是天依知道每个人的味道是不一样的。\n比如说，阿绫的味增汤上面飘着一层辣油，而言和的味增汤上有两片薄荷叶。\n“啊！墙上有蟑螂！”\n阿绫对着言和身后的墙壁喊道。\n言和回过头的一瞬间，阿绫迅速把自己味增汤里的秋葵夹起来递给天依，天依更是飞快地把秋葵咬进嘴里。\n默契程度满分。\n“没有啊？”言和说道。\n“是吗，那可能是我看错了吧，嘿嘿。”\n如果被言和发现了，后果很严重，自己也许会被逼着吃掉一盘子的秋葵。没办法，不喜欢的食物就是不喜欢。\n吃完早饭，就该出门去禾念上班了。\n今天的工作是录制PV。\n天依他们的PV，有的需要化妆录制，比如说权御天下，或者九九八十一。\n也有的PV直接截取她们的生活片段，比如千年食谱颂，或者魔法厨娘。\n出门之前，戴上耳机。\n对于虚拟歌姬来说，耳机就是身份的象征。去上班第一件事，戴上耳机。下班回家第一件事，摘掉耳机。\n最早到公司的经常是摩柯和墨姐，因为两人住在V公馆，离公司特别近。\n第二个到的则是天依言和阿绫三人。\n第三个到的就是龙牙。\n虽然阿绫搬去和天依言和一起住，但是最近又有两个人寄住在了乐正家，龙牙的日子也悠闲不起来了。\n最晚一个到的，永远是老V。天依等人的老板兼经纪人，也是V公馆的主人。\n“本来出门挺早的，结果我今天在路上遇到了一个迷路的老奶奶。”\n没有人相信他。\n工作的日程依旧十分忙碌。不管是练唱，练声，演出，还是录制PV，最近他们还接了一个广告。\n下班回家之后，就是悠闲的时间了。\n言和喜欢去阳台上浇花，阿绫会在音乐室里练唱，不过通常会被天依拉去客厅陪她玩。\n她们玩的内容很多，可以打游戏，可以看电视，可以即兴合唱，但是今天她们玩的是电视配音游戏。\n“星尘让我到她那里去，说她找到平行宇宙的入口了。”阿绫说。\n“上次是镜子，上上次是水渠，这次是什么？”天依说。\n“阿绫，不要偷偷把花椰菜夹到天依的碗里啊。”言和说。\n吃完饭之后就是猜拳时间。猜拳输掉的人要负责洗碗，倒垃圾，去跑腿买东西。\n“哎，我就知道。”言和提着一袋子零食走在路上，基本上都会是这个结果。\n洗完澡之后，无聊又平淡的一天就结束了。三个人各自回房间，上床睡觉。\n睡觉之前，天依看着天花板，心想：果然是好像有什么，又好像没什么的感觉。\n总的来说，好像还是少了点什么。\n带着一丝丝的疑惑，天依闭上了眼睛。",
            "7月22日 星期天 晴\n今天跟昨天一样，是无聊又平淡的一天。",
            "7月23日 星期一 阴\n今天也跟昨天一样，也是无聊又平淡的一天。",
            "7月24日 星期二 晴\n今天还是跟昨天一样，还是无聊又平淡的一天。\n貌似剩下的三百多条秘密都可以这么写了。\n但是，还是有一种好像有什么，又好像没什么的感觉。\n天依是在睡觉之前，给挂在门上的日历画圈的时候想到的。“7月24日，很快就八月份了啊。是不是有点晚了呢。”\n天依喃喃地说道。突然想起来，这个夏天好像还什么都没做呢。\n夏天有什么可以做的呢，去海边，去山里，或者去看烟火？\n“对了，让初音请我们去日本过盂兰盆节吧，好想看烟火啊！”天依兴致勃勃地想着，但是突然回过神来，“等等，盂兰盆节的时间是……7月15日？”\n错过了。\n天依马上意识到大事不妙。七月下旬对于夏天来说，的确有点晚了。不对，是太晚了！\n再继续这么无聊下去的话，夏天就要这么充满遗憾地过去了。\n做点什么吧！\n天依走出了房间，心想应该跟言和或者阿绫商量一下。\n言和的房间门里已经没有灯光了，言和的睡眠时间一向很准时，这个时候应该已经睡了。但是阿绫的房间依旧有灯光透出。\n阿绫睡得比较晚，这个时间应该还躺在床上，耳机里放着节奏强劲的电子音乐，一边在看着今天刚刚买到的时尚杂志。\n天依去敲了敲门，阿绫很快就过来开门了。\n“天依，还没睡吗？”阿绫说道。\n天依点点头，两只眼睛静静地凝视阿绫。\n“阿绫，已经很晚了……所以，我们要不要做点什么。”\n“……诶？”阿绫怔住了\n“我也觉得有点突然，但是……现在真的已经很晚了。”天依忽然走上前一步，抓住阿绫的手，“我不想留下遗憾，所以我们做点什么吧，要不然可能就来不及了……”\n这时，天依忽然发现不知道为什么，阿绫连耳朵根都红了。",
            "7月25日 星期三 晴\n天依从来不挑食，而阿绫挑食到极端，因此阿绫曾经立志要找到一个自己吃得下而天依吃不下的食物。知道天依怕虫子之后，阿绫今天特意买了一袋子油炸蚂蚱。\n“吃掉一个就算你赢，赌注五十个包子。”\n“怎么吃都可以吗？”\n“是的。”\n“言和，有面粉吗？”\n那天以后，阿绫明白了一个道理。只要包进包子里，世界上没有什么东西是天依吃不下的。",
            "7月26日 星期四 雨\nQ：你觉得天依是个什么样的人？\n阿绫：嗯……很黏人，有时候胆子很小，一说她胖就会闹别扭。\n言和：是个会真心为别人着想的人，能够很敏感地感受到别人的情绪。\n清弦：是个很努力的孩子哦，很善良也很开朗。\n龙牙：大家都觉得她很可爱，其实她非常坚强，对梦想也很执着。\n摩柯：是我很憧憬的人，我也希望能和天依前辈一样，把音乐和爱传递给别人。\n老V：作为资格最老的中V歌姬，天依没有一点架子，倒是其他人……\n众人：怎么了吗？\n老V：没……没什么……",
            "7月27日 星期五 多云转晴\n“言和，我我想问你三个问题可以吗？”\n“说吧。”\n“第一个问题：我的后两个问题你可以只用‘能’和‘不能’来回答吗？”\n“可以。”\n“第二个问题：如果我第三个问题是‘你能不能做我的女朋友’，你的回答能不能跟第二题一样？”\n“……”\n言和今天忽然想起了这段很久以前跟龙牙的对话，似乎反应过来了什么。\n“我当时……是不是……是不是被表白了啊？”",
            "7月28日 星期六 小雨\n天依怕的东西有很多，蟑螂，蜘蛛，壁虎，蛇，还有鬼，所以阿绫总喜欢笑天依胆小，天依一直很不服气。这天天依说阿绫也怕鱼，为什么总是笑她。阿绫很得意地说她除了鱼什么都不怕，天依怕的东西太多了。\n十分钟之后，天依拿着一张鲸鱼的照片到了阿绫面前，阿绫几乎当场吓得哭出来。\n“鲸鱼明明不是鱼啊，阿绫你不是除了鱼什么都不怕么。”天依得意洋洋地说。\n“天依——你以后怕黑再也别上我的床！”\n“好哇，我去找言和~”\n“……”",
            "7月29日 星期天 晴\n今天天依的胖次是纯白蓝边天钿图案的。",
            "7月30日 星期一 晴\n阿绫一直怀疑天依的八字头是可装卸式的，这天晚上趁着天依睡着了阿绫想验证自己的想法，就偷偷溜到天依的房间要揪天依的头发。阿绫的手刚轻轻一拉，忽然一个百万伏特的巨雷劈了下来，差点把房子都震塌。\n“阿绫……你在干什么？”被震醒的天依愣愣地看着阿绫。\n“夜……袭……？”被吓傻了的阿绫早就忘记了这两个字是什么意思。",
            "7月31日 星期二 阴\n天依有一个小毛病，在思考什么事情的时候总是会自言自语地念出来。天依实在不甘心夏天就这么过去，想着下个月去哪里玩。\n“果然还是去海边吗……但是言和又穿着潜水服上沙滩怎么办。还是去山里吧，可是这个季节山里蚊子特别多。对了，出门的时候让言和跟着就行了，她的体质很驱蚊子，我就安全了。要爬山有点累，那就假装脚扭了让阿绫来背行李，让言和来背我吧。不行背包里都是吃的，万一被阿绫偷吃了怎么办……等等，言和应该还没有发现是我偷吃了她的薄荷蛋糕，正好可以嫁祸给阿绫！可是阿绫也不知道是谁偷吃了她藏在浴室排气管道里的巧克力，干脆嫁祸给天钿吧，反正她肯定觉得排气管那么窄除了天钿谁也进不去……”\n一个星期不准吃包子的代价让天依记住了一件事，下次在录音室思考问题的时候一定要先把麦克风关掉。",
            "8月1日 星期三 晴\n八月份开始之后，盛夏才真正来临，天热得能够把人烤熟。同样在夏天出生，天依却比言和怕热得多。这天为了躲避酷暑天依翘班待在家里，不知不觉就睡着了。醒过来的时候是傍晚，言和阿绫还没有回来。天依打开窗子，太阳还没有完全沉下去，黄昏的光把屋子照成了金黄色，蝉鸣声十分的稀落。\n天依不由得想到，自己和阿绫搬过来之前，言和看这种景色的时候是什么心情呢。",
            "8月2日 星期四 暴雨\n今天停电了，夏天的用电量总是特别大。加上连日的酷热，今天的雨大得像是把天都戳漏了一般。客厅里黑压压几乎没有什么光，三个人坐在沙发前不知道该干什么。\n“我们来跳踢踏舞吧。”第一个打破沉默的是阿绫。\n“在这里？没有舞鞋啊？”天依说。\n阿绫拿来了几个硬币，用透明胶带绑在了鞋底，三个人就这样跳到了晚上。\n为什么这样一个打雷下雨又停电的日子，她们会在客厅里用硬币鞋跳踢踏舞？\n没有为什么，只要好玩就够了",
            "8月3日 星期五 小雨\nQ：你觉得言和是个什么样的人？\n天依：言和的话，外表看起来很帅气，其实是个非常温柔的人。\n阿绫：脾气很好，几乎不生气，但是如果真的生气起来是很可怕的。\n龙牙：唱歌的时候气场很强，很少有人能够压倒她。\n清弦：小言和是吗，其实有时会觉得，那孩子会不会太勉强自己了呢……\n摩柯：言和前辈的……头，摸起来……很舒服……\n老V：反正你们都觉得言和才是总攻，根本没人听我的………………",
            "8月4日 星期六 多云\n言：上次在院子里烤肉是什么时候了，我都不记得了。\n绫：难得天依不在，总算可以好好吃一次烤肉了。\n言：烤肉就是要自己亲自动手烤才好吃，对吧。\n绫：当然了，再往架子里加点碳吧。\n言：哎对了，阿绫，有件事情我一直想问你。\n绫：什么事？\n言：为什么你要把巧克力藏在浴室的通风管道里？\n绫：我本来以为放在那里天依就够不到了。就算够到了管子那么小她也拿不到。\n言：是啊。木炭够多了，可以点火开始烤了吧。\n绫：等等言和，我也想问下你为什么要把薄荷蛋糕放在屋顶的风箱里呢？\n言：我本来以为放在那里，天依肯定是拿不到的。\n绫：看起来我们都白费心思了啊。为什么会这样呢？\n言：阿绫你喜欢吃辣的，一会儿烤的时候多放点辣椒吧。\n绫：言和你呢\n言：我会涂上一层薄荷酱的。\n绫：嗯。好主意。辣椒加薄荷酱，这个滋味肯定不会太好受的。\n言：那当然，刚才说到哪了？\n绫：最关键的是，天依怎么会知道那里藏着食物，又是怎么拿到的呢？\n言：是啊，这的确是个问题。\n绫：那个地方天依不可能够得到。\n言：所以不是她自己拿的。\n绫：天依不会飞。\n言：身子也不够小。\n绫：其实答案应该很简单吧。\n言：现在点火吧。\n绫：哎呀，点不起来了。\n言：怎么了？\n绫：碳被弄湿了，好像是眼泪。\n言：现在知道害怕了？\n绫：还敢再有下次么？\n言：再涂点薄荷酱就可以点火了。\n绫：算了言和，这次就放过它吧。\n言：嗯……不是不可以，不过你记住，下次再把我们藏零食的地方告诉天依，或者把偷藏的零食拿给她，那就不只是薄荷酱和辣椒了。\n绫：拼命点头呢，看起来很有效果。\n言：好了，那就放它这一次吧。\n说完，言和把烧烤架子上绑着的天钿放了下来。",
            "8月5日 星期天 小雨\n言和会撒娇吗？言和撒娇是什么样子？\n天依说其实言和有时候也会撒娇，只不过方式跟其他人有一些不一样。\n言和如果要撒娇，也许只是一个简单的动作，一个简单的眼神。\n比如说有一次，言和在切菜，天依偷偷摸摸走到言和身后哇的一声，把言和吓了一跳，不小心割破了手指。天依发现自己玩脱了，低着头不敢看言和的脸。\n言和看着天依也不好说什么，就把在流血的手指伸到天依眼前，露出一个无奈又有些委屈的笑容。\n“不帮我舔一下吗？”\n言和没有说话，但是她的意思已经很明确了。",
            "8月6日 星期一 多云转晴\n墨清弦在V公馆养了三只猫。但是墨清弦说其实她从来就不是猫的主人，只不过这些猫一直和她住在一起，而她又愿意照顾猫而已。除此之外，墨清弦和那些猫没有从属关系。在墨清弦的世界里，只有没有生命的东西才会有主人，任何有生命的生物都是独立的个体。他们可以互相陪伴，互相依存，但是没有谁是谁的主人也没有谁是谁的附属。所以墨清弦也并不喜欢饲养宠物的人以主人自居。",
            "8月7日 星期二 晴\n今天又是一个热死人的天气。因为言和体质比较冷，三个人里只有言和最不怕热。所以夏天你经常能够看到这样的情景，天依和阿绫各抓着言和的一只手贴在自己脸上，这已经是她们在没有空调电风扇和冰淇淋的地方约定俗成的应急纳凉方式了，就像有的人手被烫到了之后会下意识去摸冰凉的耳垂，已经完全变成了一种条件反射。\n这天下午言和刚录制完重置版刀剑春秋的PV，一手的墨水没来得及洗就被天依抓着贴在脸上，蔫儿坏的V家众人谁都没有提醒天依，回家之后照镜子天依才发现。晚上天依生言和的气，被言和用半首千年食谱颂哄好。",
            "8月8日 星期三 晴\n从年初到现在，老V已经累计在上班路上：\n碰到了三十七个迷路的老奶奶\n碰到了二十九个迷路的小学生\n碰到二十一个抢劫犯\n碰到三十六个地铁扒手\n救起十五个失足溺水的小孩\n碰到二十八个当街施暴的酒鬼\n最近他开始在人生的道路上迷路了……",
            "8月9日 星期四 雨\nQ：你觉得阿绫是个什么样的人？\n天依：阿绫是我的饭票！不对……是女票！她总是喜欢笑我胖，我不胖的对吧。\n言和：看上去很独立，内心还是蛮少女的呢，总是不能坦率表达感情。\n龙牙：小时候很黏我，长大了以后虽然表面嫌弃我，其实还是挺依赖我的……大概吧\n清弦：小阿绫偶尔会喜欢恶作剧呢，不过应该是很喜欢被人宠着的女孩吧\n摩柯：绫前辈其实没有外表那么坚强，有时候会让人很想保护她。\n老V：对别人是三分傲七分娇，只有对我就是九分傲一分娇。",
            "8月10日 星期五 小雨\n外面流传的天依吃垮乐正集团其实是假的，天依虽然很能吃但是也不至于吃垮一个企业，要吃垮阿绫和言和还是绰绰有余的。所以阿绫跟言和每个月除了领工资以外还要想办法赚外快，阿绫的办法是用龙牙的女装照片跟他勒索零花钱，言和的办法是去各个漫展串场演出。\n但是不知道为什么，最近一阵子天依好像一点都不缺包子吃。",
            "8月11日 星期六 阴\n天依和阿绫的相性其实很不符合，对于人生的理念的意义，她们有很多的分歧。每当她们争论到激烈的时候，就会去找言和来裁决。\n人生观重大分歧之一：\n言和正在洗澡，阿绫天依突然闯进来。\n“言和，你也觉得咸豆腐脑才是主流对吧！只有天依这样外星来的人才会喜欢甜味对吧！”阿绫说。\n“怎么可能！豆腐脑当然是甜的才好吃！虽然我也不排斥咸味的，但是甜才是主流！”天依说。\n“言和你是甜党还是咸党？”两人一起说。\n“你们两个都给我出去！”言和如是说。\n人生观重大分歧之二：\n言和正在换灯泡，阿绫天依突然闯进来。\n“言和！阿绫居然说竹笋山脉才是主流！怎么能忍？明明蘑菇林可以合体分离的才是曲奇的浪漫对吧！”天依说。\n“才怪呢！竹笋山才是世界第一！那种松脆曲奇加上巧克力的感觉才让人欲罢不能呢！”阿绫说。\n“言和你是蘑菇党还是竹笋党？”两人一起说。\n“能帮我递一下螺丝刀吗……”言和如是说。\n人生观重大分歧之三：\n言和在厕所里摆弄吉他，阿绫天依突然闯进来。\n“言和！阿绫居然说出门的时候要先迈左脚！太离谱了，右脚才是人生应该迈出的第一步……”天依说。\n“天依你才离谱！难道不知道左位为尊吗？出门的时候明明应该先迈左脚！”阿绫说。\n“言和你出门先迈哪只脚？”两人一起说。\n言和掰过两人的身子，把两个人嘴唇按到了一起，从厕所里推了出去。\n世界清净了。",
            "8月12日 星期天 晴转多云\n战争还没有结束，两个人都在拼命拉拢阵营。这天龙牙来言和的公寓玩，刚一进门，天依阿绫迅速围了上去。\n“甜豆腐还是咸豆腐？竹笋还是山脉？冬马还是雪菜？苏式还是广式？风暴还是帝国？左脚还是右脚？马上说！！”两人异口同声。\n“我………………走错了。”",
            "8月13日 星期一 阴转雨\n战争到了白热化阶段，两个人已经开始冷战互不搭理。\n吃饭的时候，两个人背对背。阿绫突然喊一声有蜘蛛，言和转身的一瞬间阿绫把青椒飞快夹到天依嘴里，天依吃完之后两人哼一声，谁也不理谁。\n出门突然下起雨，两个人撑同一把伞肩并肩地走着，偶尔对上目光就哼一声把脸别过去，谁也不理谁。\n在录音室，一个人在唱歌一个人在弹吉他，依旧是默契完美的配合。唱完之后两人哼一声，谁也不理谁。\n“她们说她们在吵架，你信吗”言和在绘本里这么写道",
            "8月14日 星期二 晴\n两个人还是没有和好，因为这两天言和一看到她们就马上把手插到口袋里。\n“想用上次那招可不行，想和好就自己好好说。”\n后来两个人是怎么和好的呢？\n“天依？”\n“嗯？”\n“想吃包子吗？”\n“想～”\n就这么简单。",
            "8月15日",
            "8月16日 星期四 雨\n因为天气炎热的关系，天依依旧翘班在家。这天言和正在录歌，忽然言和的手机爆发出一阵急促的空袭警报声。言和当场脸色发青，冲出录音室飞快跑回了家，在天依打开煤气灶之前把她从厨房里提溜了出来。阿绫终于知道言和为什么在厨房门口装了一个体感侦测器。",
            "8月17日 星期五 阴转小雨\nQ：你觉得龙牙是个什么样的人\n天依：阿绫她哥？是个滥好人，所以总是被人戏弄。\n言和：平时脱线，关键时刻还是可以依靠的。\n阿绫：笨蛋老哥吗，我想想……是个笨蛋，女装癖，变态，基佬，死妹控，痴汉，废柴总裁……（此处省略不计其数项）\n清弦：我一直在思索……龙牙的发色，究竟蕴含着什么深层的含意……\n摩柯：其实我一点都不羡慕他的身高，一米八什么的……一点都不……真的……\n老V：遇到麻烦的时候总是第一个消失掉的家伙。",
            "8月18日 星期六 阴转晴\n天依喜欢看漫画，言和喜欢看轻小说，阿绫喜欢看时尚杂志，心华喜欢看字典（有完没完！！！）\n其实心华除了喜欢看字典还喜欢看少女言情小说和漫画。就是那种眼睛特别大里面还泛着星星的古典画风。\n“等有一天你毕业了之后，你会痛恨当初花痴的自己的。”阿绫仿佛看着曾经的自己，语重心长地这么对心华说。",
            "8月19日 星期天 晴\n龙牙之所以让心华和星尘寄住在乐正家，最初的如意算盘是吸引阿绫回家。\n在那之后阿绫一共回家了三次，第一次回来被心华拉着看了一整夜的少女漫画，第二次回来被星尘拉着研究了一整天的古希腊物质元素，第三次回来把龙牙胖揍了一顿。\n从此阿绫几乎没有再回过家。另外根据绝密渠道得到的最新情报，花痴少女和电波少女最近好像有点暧昧。",
            "8月20日 星期一 阴\n天气热到无法忍受的时候，天依就会进入颓废期，学名为季节性懒散症候群。\n天依最懒能够懒到什么地步，吸进去的空气懒得再呼出来，脸蛋被揉捏之后懒得复原，食物吃到肚子里之后懒得消化，被蚊子咬了之后懒得起包，不小心割破手了也懒得哭，连包子都仿佛失去了吸引力。\n为了让天依打起精神来，阿绫想了很多办法都不管用。\n言和看着无精打采的天依，像是妥协一样叹了口气。\n“快点决定吧，山里还是海边。”\n这句话说出口，天依瞬间就满血复活了。",
            "8月21日 星期二 小雨\n从来到地球，星尘一直在致力于寻找平行宇宙的入口。\n目前为止她已经尝试过的地方有，两片重叠在一起的镜子，能接收到以太电波的水洼，凌晨四点的音乐喷泉，以及某小孩用粉笔在地上乱画的六芒星阵。\n“我已经研究出来了，需要用三维物理无法解释的东西才能够打开平行宇宙的入口。首先需要一个六芒星阵，然后加上土水气火，再加上麦比乌斯环，克莱因瓶，画一条魏尔斯特拉斯函数，用黎曼几何画两条相交的平行线，然后去抓一只薛定谔的猫……”\n天依有时候会想，电波和学霸也许真的只是一步之遥。",
            "8月22日 星期三 晴\n太阳越来越厉害，阿绫和天依出门的时候喜欢撑伞挡太阳。言和不撑伞但是有时会往腿上涂一些防晒霜。因为言和的皮肤从来不会被晒黑，但是会被晒伤。\n这天言和发现自己公司柜子里的防晒霜不知道被谁用光了，正在发愁的时候龙牙兴冲冲地跑了过来。\n“言和！需要帮忙吗？”\n“啊好的，谢谢。”\n于是言和拿走了龙牙的外套，围在腰上挡住腿出了门，留下手里拿着防晒霜还没回过神的龙牙。",
            "8月23日 星期四 雨\n星尘和心华都是学生党，平时只能靠临时工来赚钱。这天星尘突然请天依吃东西，花光了自己所有的钱，从美食街的这头吃到了那头，吃垮了好几个摊子。天依问星尘为什么突然请她吃美食，却发现星尘意味不明地看着自己，那眼神让人背后有些发凉。\n“这次绝对不会错，我可以百分之百的肯定洛天依的胃就是平行宇宙的入口。”回家之后，星尘这么对心华说。",
            "8月24日",
            "8月25日 星期六 晴\n很多人觉得天依的日子过得很惬意，即使翘班也不是什么问题。\n当初禾念成立初期，全国上下一共有四万七千多名歌姬想加入禾念。五个月的长期选拔之后，最终留下来的只有不到一百人。\n一年以后，真正加入禾念并且正式以虚拟歌手身份出道的，只有六个人。",
            "8月26日 星期天 多云\n“我是觉得吃泡面有点没营养啦，所以想加点料。想起来冰箱里还有一些青菜就加进去了，我也不知道青菜要洗啊……然后还加了两个鸡蛋，本来我想煎鸡蛋太麻烦了，所以就直接把鸡蛋跟泡面一起煮，也不知道热水下锅鸡蛋会破掉啊，所以就和蛋壳混在一起了。后来我觉得味道太闷了就想加点甜味，就放了点巧克力，本来我觉得既然有巧克力火锅那么也应该有巧克力泡面吧，可是颜色变得很奇怪怕你们吃不下去，就稍微加了一点颜料……一点点而已……”\n阿绫还在吐，从中午到现在已经第三次了。原本以为最简单的方便面可以交给天依，看来言和是对的，绝对不能让天依进厨房。",
            "8月27日 星期一 晴\n依：言和言和？\n言：ZZZ……\n依：言和起来啦，快起来！\n言：嗯……怎么了，天依你……还没睡？\n依：我睡不着，失眠了。\n言：……明天去上班吧，这段时间整天都在家里睡午觉，晚上当然睡不着了。\n依：不要，外面太热了。\n言：那你找阿绫玩去吧，我要睡了……\n依：言和起来啦！阿绫也睡了，我怎么跟她玩？\n言：那你就来折磨我了，为什么不去叫醒阿绫呢？\n依：你觉得呢。\n言：哦对了，叫不醒的。那……你想怎么样啊？\n依：我想……我可能是饿了，可能吃点东西就困了。\n言：……所以你是就来骗吃的了？\n依：言和~~~\n言：不行。\n依：言和和~~~\n言：别闹了，赶紧去睡觉。\n依：呼呼——\n言：哎！不要在我耳朵旁边吹气！\n依：言和~~~~言和和~~~\n言：啊啊啊……行了，吃完就马上给我去睡觉！\n依：嘿嘿，好的。\n言：真配服你，大晚上还这么有胃口。\n依：言和你也吃一口吧~\n言：我晚上不吃东西。\n依：就一口~言和张嘴，啊——\n言：……行了行了，我有手，我自己来。\n依：嘿嘿。\n言：第五碗了，还不困？\n依：呼——好吃。嗯……还是不怎么困。\n言：那怎么办？\n依：言和你唱一首催眠曲吧，也许我就困了。\n言：好吧，那我试试。\n依：唱吧。\n言：（唱）睡吧~睡吧~请不要再彷徨~\n依：停！言和你大半夜的你想吓死我吗？\n言：上次阿绫不就是唱这首歌吗？\n依：然后我做了一整夜的噩梦！言和你——你唱学猫叫好吗？\n言：不行。\n依：言和和~~\n言：这个绝对不要。\n依：那我就不睡了。\n言：那就三天不准吃包子。\n依：啊！不要！我……我睡就是了。\n言：躺下，闭上眼睛。\n依：知道了啦……言和你不睡吗？\n言：你睡着了我再睡。\n依：我不知道什么时候睡着。那……\n言：……哎，好吧，就这一次。\n依：好耶！嘿嘿。\n言：（唱）每天都需要你的拥抱，珍惜在一起的每分每秒，你对我多重要，我想你比我更知道，你就是我的……\n依：ZZZ……\n言：……哎。（轻声唱）有时候你懒得像只猫，撒起娇来让我招架不了……晚安，天依。",
            "8月28日 星期二 阴转晴\n绫：言和你怎么了，好像很没精神的样子，没有睡好吗？\n言：昨天夜里……天依大半夜睡不着把我叫醒……本来我很累了不想理她，可是她闹来闹去还在我耳朵边吹气，没办法只好由着她……折腾了半天好不容易把她弄睡着，结果我失眠了……\n绫：你们……你们昨天夜里……",
            "8月29日 星期三 晴转多云\nQ：你觉得摩柯是个什么样的人\n天依：是个非常非常资深的宅，说起ACG的话题能够说上一整天\n言和：很努力想要融入乐队的样子，虽然努力的地方有时候有些不太对\n阿绫：虽然看起来蛮小只的，但是很多时候都比笨蛋老哥要可靠多了\n清弦：小摩柯的脑袋摸起来很舒服哦，软软的，暖暖的，就像是可爱的小猫咪\n龙牙：智商超乎常人，很让人捉摸不透的家伙。\n老V：我还是想不通他是怎么知道我偷偷翘班去打高尔夫球的事情的……",
            "8月30日 星期四 多云\n天依偷偷摸摸溜进了厨房里，从怀里摸出一本小册子。\n“我就不信，偷了言和亲手抄写的菜谱，还能做不出好吃的菜来。我看看……言和最擅长的什锦面，嗯……糖少许盐适量料酒若干，面少许菜适量猪肉若干，姜少许蒜适量辣椒若干，水少许油适量淀粉若干……”\n言和，你赢了。",
            "8月31日 星期五 晴\n遇到这种事，基本上都是这个结果。【图片】（这张照片七十五个包子)",
            "8月31日 星期五 晴\n言和唯一一次跟天依闹别扭，是天依不小心弄坏了言和攒了半年的钱买的卷轴琴，除了正式表演平时言和自己都舍不得用。言和好一阵子没有跟天依说话，虽然她每天还是会做饭，按时叫天依起床，帮天依练习歌曲，出门的时候下意识把伞偏向天依那边。后来天依用自己一个月包子的钱又帮言和买了一个。\n“反正以后能从言和身上找回十顿来。”言和感动之余，天依这么说道。",
            "9月1日 星期六 晴\n最终拗不过天依，阿绫跟言和还是陪天依出去玩了。去什么地方讨论了很长时间，最终决定去乐正家的避暑山庄。\n“车上只有三个位子，并不是因为这是我家我就要去，也不是因为我对……咳咳有什么非分之想，只是毕竟在深山里，我对附近的环境比较熟悉。而且一旦遇上停电或者交通阻断，有我在就可以解决很多问题。为了不让我们在遇难的时候遇到储备粮的危机，你还是待在家里休息不要去了。”\n于是天依目瞪口呆地看着龙牙一手搂着阿绫，一手搂着言和上了车，然后又看着龙牙鼻青脸肿地被扔了出来。",
            "9月2日 星期天 阴\n最终在阿绫保证看紧龙牙不会让他夜袭之后，言和还是同意龙牙一起去了。其实龙牙根本没有这个胆子，龙牙现在还记得自己第一次知道言和是女的那一天，言和在打水。龙牙一个踉跄不小心把手捏在了言和的胸口上。\n“你……你……你……是女的？”龙牙目瞪口呆地看着言和。\n言和手里拿着杯子，面无表情地点头。\n龙牙惊讶得忘了把手拿开。\n“你是要我喊流氓，还是直接一耳光甩过去？”言和淡定地说。\n龙牙赶紧放手，言和继续打水，打完水转身离开。直到看不见言和的身影，龙牙才回过神来。",
            "9月3日 星期一 晴\n避暑山庄里有很多的房间，龙牙为了……让天依她们玩得更开心，把大部分的房间都改造成了游戏室，音乐室，桌球室，保龄球室，室内网球，室内高尔夫，室内游泳池，甚至还有室内赛车。于是到了最后，卧室只剩下两间了，一间给天依阿绫，她们很乐意。另一间……\n“于是……你就盯着她的睡脸看了一整夜？”阿绫说道。\n“我哪知道她睡着了气场还那么强……”一夜没睡顶着熊猫眼的龙牙说道。\n阿绫叹了口气：“难怪她那么淡定，她吃准了你就是向天借胆也不敢碰她半根毛。”",
            "9月4日 星期二 晴\n一百四十多轮国王游戏之后，龙牙终于获得了跟言和接吻的机会。\n言和还是老样子，亲吻一下手指，然后把手指贴在龙牙的嘴唇上。\n龙牙正在失望的时候，忽然感觉脸颊上一阵温柔的触感。\n“接吻的话还是很不好意思，就这样吧。”言和说道。\n这天之后，龙牙有整整十天没有洗脸。",
            "9月5日 星期三 小雨\nQ：你觉得墨清弦是个什么样的人\n天依：反射弧让人有点跟不上，温柔起来的时候能够把人融化掉。\n言和：喜欢自称“没用的前辈”，其实对我们很关心\n阿绫：不知道为什么，遇到跟摩柯有关的事情，她的反射弧就会短很多\n摩柯：表面上很成熟，但是意外的有点爱哭……另外希望清弦前辈不要总是摸我头\n龙牙：……（还没从昨天的吻回过神来）\n老V：跟我说话的时候，她的反射弧是最长的。",
            "9月6日 星期三 晴\n依：阿绫……撑住啊，无论如何……不要睡过去\n绫：天依，我可能……可能没办法……\n依：不要说这种话，阿绫！我们一定……一定能够平安回去的！\n绫：可是……我感觉……我的手和脚都冻僵了……\n依：阿绫，对不起……都是我非要来滑雪才会……\n绫：天依，其实我……有一句话，一直……想告诉你……\n依：没关系，回去之后……我……我有的是时间听你说……\n绫：我怕以后……没有机会了……天依……\n依：阿绫！你睁开眼睛啊！阿绫——\n言：你们两个在干什么呢！大热天的吧被子裹得那么紧，还把空调开到十二度！\n依：啧，言和这个破坏气氛的……\n绫：跟我没关系啊，是天依她说——\n依：你们都不懂，在夏天的空调室里玩雪山遇难游戏才是最惬意的。\n绫：跟傻瓜一样……我不干了，天依你自己玩吧。\n依：哎？阿绫等等……走掉了啊。真是的言和都是你害的！\n言：电表的费用就用天依的包子钱里出了。\n依：我……我感觉我真的要遇难了……阿绫，救我……\n言：（内心）其实有点在意啊，阿绫刚才想说什么呢。早知道晚点进来就好了。",
            "9月7日 星期四 雨\nQ：你觉得老V是个什么样的人\n天依：是个好老板，从来不会迟到，也不会偷偷摸鱼。\n言和：是个好老板，从来不会在上班的时候用手机玩直播。\n阿绫：是个好老板，从来不会在开会的时候呼呼大睡。\n摩柯：是个好老板，从来不会翘班去钓鱼或者打高尔夫。\n龙牙：是个好老板，从来不会因为自己想偷懒就威逼利诱让我们加班。\n清弦：是个好老板，从来不会用工资威胁员工给他说好话。\n老V：等等！清弦说的是真的啊！你们相信我啊！",
            "9月8日",
            "9月9日 星期六 雨\n原本预定要去捕蝉的日子结果下雨了，为了祈祷晴天，天依言和跟阿绫一起做了很多的晴天娃娃，挂在避暑山庄的窗户上。天依从小就很喜欢晴天娃娃，一边唱着从星球上学来的歌曲一边祈祷晴天。龙牙发现她们都不知道晴天娃娃的来历，于是为了在妹妹跟言和面前显摆自己的知识开始了讲解。\n“古代打仗的时候，军队会把敌人的头颅用白布包上，倒挂过来用绳子吊在战场上。之后因为这种形式太麻烦，就用小白布偶做成今天的晴天娃娃的形状，后来……”\n还没说完，龙牙已经被阿绫言和联手绑成晴天娃娃挂在了窗户外面，但是天依已经留下心理阴影了。",
            "9月10日 星期天 雨\n龙牙没有放弃，继续去找阿绫问有没有办法牵言和的手。阿绫帮龙牙想了不少办法，第一个办法去溜冰，这种情况下男士可以很绅士地牵住女士的手，但是这个季节溜冰不太现实。第二个办法是蹦极，牵手蹦极也是常有的，但是龙牙没这个胆子。第三个办法是假装有急事，趁乱拉着言和的手往前跑，但是龙牙知道言和要是跑起来可比自己要快得多。\n研究了一整天也没想出一个可行的办法。傍晚的时候言和独自在看落日，龙牙沉默着走到言和身边，言和没有看他。\n“那个……言和啊？”\n“嗯？”\n“我想问你三个问题……可以吗？”\n“直接问第三个。”\n“我可以牵你的手吗？”\n“可以啊。”\n一起看落日的两分钟，龙牙一辈子都忘不掉",
            "9月11日 星期一 晴\n如果用一句话来形容墨清弦日复一日的每一天，那就是“好像有点快，又好像有点慢的日子”。\n依旧是老样子，在闹钟响了五分钟之后才睁开眼睛，伸手按下早已经停止响动的闹钟，坐起身来跟枕头旁边的猫做出相同的动作揉眼睛，然后是打哈欠。\n看一眼闹钟上的时间，好像有点快，又好像有点慢。\n穿上拖鞋睡眼朦胧地来到卫生间，不用花太多时间洗漱，最重要的是梳头发。\n梳完头发之后，把猫放到腿上抚摸一分钟，补充一整天的猫咪成分。\n摸完猫咪之后把猫粮倒进猫盆里，慢条斯理地穿上衣服，戴上手套和耳机。\n一切都准备完成之后，墨清弦猛地睁大了眼睛。\n啊——已经这么晚了！要迟到了！\n回想起刚才的闹钟，好像有点快，又好像有点慢。\nV公馆内，从墨清弦的房间到摩柯的房间大概有十一分半的路程。\n墨清弦匆匆忙忙来到摩柯的房间门前，直接拉开了门。\n刚洗完澡正在穿衣服，浑身上下只有一件内裤的摩柯正好对上墨清弦的视线。\n一般来说，这种情况应该反过来，男士叫女士起床，刚好撞见女士在换衣服。但是现在比起吐槽这个问题，摩柯的智商告诉他现在把衣服穿上更重要。\n带着一种莫名的习惯性，摩柯面不改色心不跳地在墨清弦的注视下穿好了衣服。\n等到摩柯把衣服全部穿好之后，墨清弦忽然脸上一红，转过身捂住了眼睛。\n摩柯最近心情有些郁闷，昨天他看到了天依发在中V论坛上的照片，那是一张避暑山庄焰火晚会的照片。\n摩柯很喜欢焰火，但是最近能看到焰火的地方越来越少了。\n等到墨清弦觉得差不多可以转身的时候，刚巧一个面包塞到了自己嘴里。\n一直以来总是带着笑容的跟自己打招呼的摩柯，今天看上去有些闷闷不乐。\n两个人肩并肩出了门。\n跟往常一样，在路上，摩柯跟清弦就要不要摸自己头的问题展开了讨论。\n清弦说如果摩柯能够叫她墨姐，她就不再摸摩柯的头。摩柯满口答应，然后叫了一声清弦前辈。\n智商和情商成反比的定律永远都不会过时。\n尽管起的有点晚，墨清弦和摩柯还是第一个到达公司的。到了录音室之后，墨清弦忽然想起了什么。\n五分钟以前，在公司门口，是不是掉了什么东西？\n墨清弦回到公司门口，把老V的V字型面具拿了起来。\n说起来，老V究竟长什么样子呢？\n墨清弦想起来天依他们曾经幻想过老V的长相，甚至画出过假想图。墨清弦想不起来假想图是什么样子的了，只记得好像很好笑。\n第二个到达公司的是天依言和跟阿绫三个人，这三个人永远都不会迟到。\n第三个来的不出意外是龙牙。刚从避暑山庄回来，他的心情似乎非常好。\n迟到的依旧是老V。\n老V说他在路上遇到了自己失散多年的兄弟老U，他还有二十四个兄弟。\n平时大家不会搭理他，但是今天老V一出现所有人都笑了，因为老V头上套着一个小电视的纸箱。\n趁着没人的时候，墨清弦偷偷把早上捡到的面具递给了老V。\n老V松了口气，摘下小电视纸箱，把面具戴了上去，一瞬间墨清弦似乎看到了什么。\n重新戴上面具的老V看上去十分的精神，作为答谢老V从口袋里拿出一盒早上捡……不对是顺路买的薄荷糖递给墨清弦。\n墨清弦怔怔地站着没有反应。\n直到老V把薄荷糖放到墨清弦手里，墨清弦依旧是呆滞的状态。\n老V离开十分钟以后，言和在走廊遇到了清弦，只见她满脸通红，伸手捂着胸口，一副花痴少女的模样。\n言和轻轻推了推墨清弦，墨清弦才反应了过来。\n墨清弦把刚刚得到的薄荷糖递给言和。\n言和似乎正好觉得喉咙有些不舒服，轻轻鞠了一躬接过薄荷糖。\n言和想表示感谢，墨清弦摆了摆手。言和想了想伸手从口袋里拿出一张照片。\n清弦没能一起去避暑山庄实在很可惜，就把照片给了清弦。\n墨清弦接过了照片，照片上是一张四个人的合照。天依搂着阿绫，龙牙悄咪咪地贴在言和的身边。\n真羡慕啊，下次一起去吧。\n这么想着，墨清弦把照片放在自己桌子上。\n龙牙路过跟墨清弦打招呼，刚好看到了这张照片。\n龙牙看着照片上自己身边的言和，几乎望眼欲穿。\n墨清弦稍稍偏着头看着龙牙，龙牙也不知道怎么开口，僵持了足足有十分钟，墨清弦似乎反应过来龙牙是什么意,思。\n墨清弦微笑着把照片递给龙牙。\n龙牙千恩万谢，坦言自己一辈子都不会忘记墨清弦的恩情。想了想，龙牙从口袋里掏出了一个紫色的发圈。\n不知道是什么材料做的，看上去十分的高档。\n墨清弦从来没想过改变发型的问题，但是这个发圈确实很好看。于是墨清弦站在镜子前面，开始扎起了头发。\n脖子旁边梳了一个小辫子，看上去多了几分小女生的味道，不过墨清弦感觉很满意。\n就在这时，墨清弦好像听见了阿绫的声音。\n回过头去看，只见阿绫头上的发圈刚好崩断，缠绕好的辫子顿时散了开来，乱糟糟地披散在脑后。\n阿绫伸手抚弄着头发，一副不知所措的模样。\n墨清弦走上前解下淡紫色的发圈，递给阿绫。没过一会儿，阿绫就重新梳好了头发。\n为了答谢墨清弦，阿绫从口袋里拿出一包言和亲手烤的饼干递给了墨清弦。\n墨清弦打开包装，里面装着两片散发着薄荷香味的饼干。墨清弦准备把饼干带回V公馆，晚上跟摩柯一起吃。\n回到录音室，这里十分的骚动。\n天依泪眼汪汪地缠着言和，而言和一副无奈的模样。看着天依快要滴到地上的口水，墨清弦基本上猜出了是怎么回事。\n墨清弦把饼干拆开来递到天依嘴边，天依顿时两眼放光，三两口把饼干吃了个干净。\n吃完了一抹嘴就想走人的天依，被言和轻轻地敲了一下脑袋，天依这才想起来要谢谢墨清弦。\n天依想了想，从包里拿出了两根在避暑山庄没用完的线香焰火，递给清弦。\n清弦接过线香焰火，有些茫然地斜着头。\n回到V公馆，墨清弦来到摩柯的房间，拿出了两根线香焰火。\n这是用一个面具，换到了一个少年笑容的故事。",
            "9月12日 星期二 晴\n今天的言和十分的不对劲。情绪似乎很低落，做事的时候也有些心不在焉，经常看着四合如意出神，或者在录音室里飙高音，浑身散发的低气压令人不敢靠近，吃饭只吃了两口，把自己关在厕所里，对薄荷糖也失去了兴趣，无聊的时候一边揉着天依的脸一边发呆，傍晚还一个人出去绕城慢跑，跑的筋疲力尽，回来之后才感觉稍微好了一些。\n“都让你注意了，再看到对言和脸红的女生不要让她们靠近言和。”阿绫说 道。\n“我以为她平均每个月被女生表白两三次应该习惯了吧……”天依说道。",
            "9月13日 星期三 雨\n自从龙牙讲了晴天娃娃的来历，天依这几天老是做噩梦梦到晴天娃娃，夜里睡不着把言和跟阿绫折腾的快神经衰弱了。为了帮助天依摆脱这个噩梦，阿绫和言和一起编了一首歌。\n“我是快乐的扫晴娘，挂在你的窗户上。如果明天不放晴，记得关好窗。”\n“惩罚下雨的地方，奖励一个金铃铛。跟我去寻找晴天，记得带上扫晴娘”\n从这天起，天依再也没回房间睡过。",
            "9月14日 星期四 雨\n中v晚会上这次表演的是歌剧版西游记，三打白骨精的剧情。最开始的人物设定是阿绫演悟空，龙牙演唐僧，天依演八戒，清弦演沙和尚，而言和言白骨精。试妆之后大家一直认为言和更适合演唐僧，体会过一次被言和抢走角色而穿女装的龙牙这次学聪明了，换了一个角色。\n“真看不出来……龙总还有这个癖好？”观众某心说道。\n“好像打开了什么奇怪的开关，被言和骑真的那么开心吗。”观众某星说道。",
            "9月15日 星期五 多云\n“果然，这个世界失去了音乐和爱，已经开始堕落崩塌了。”\n“谁能够拯救这坠入黑暗的世界？谁能够以身殉道？”\n“既然赋予了我这样能力，我就必然有必须要做的事情，这就是我的使命。”\n“哪怕会粉身碎骨，也要用我的音乐来重新唤醒这个沉睡的世界，直到灰飞烟灭，这就是我身为歌姬的宿命……”\n据说将言和中二期语录传出的洛天依至今下落不明，怀疑已经遭到言和的灭口。",
            "9月16日 星期六 多云转晴\n阿绫手机给每个人都设置了不同的来电铃声，给天依设置的来电铃声是投食歌，给龙牙设置的来电铃声是威风堂堂，给老V设置额来电铃声是感觉身体被掏空，给言和设置的铃声是你把我家钥匙放在哪里了。\n而龙牙的手机铃声只有一个，Scarlet Drop。",
            "9月17日 星期天 晴\n言和有时候会下意识帮摩柯拿到高处的东西，摩柯虽然很感谢言和，但是时间长了总觉得很别扭。毕竟自己是男生，这样实在是很没面子。于是这天，摩柯鼓起勇气对言和这么说。\n“那个……很谢谢你一直以来都帮我拿东西，但是……我不知道该怎么开口，我知道你是想帮我，但是这种方式我实在有一点……不管怎么说，我还是希望能够自己拿到，所以……所以以后……能不能不要再……”\n言和点了点头，摩柯松了口气。于是下一次摩柯够不到的时候，完全理解错误的言和就用手把摩柯的身体举了起来，这一次摩柯连提意见都不敢了。",
            "9月18日 星期一 晴\n坐电车或者地铁的时候三个人的姿势都不一样。阿绫喜欢抓栏杆，言和喜欢抓扶手。天依喜欢抓阿绫跟言和的胳膊。有一次很晚的时候，阿绫跟天依在电车里一人抓着言和一条胳膊，没过多久两人都睡着了。醒过来的时候发现两人坐在言和的鞋子上，一人抱着言和一条腿，最关键的是，言和还在走路。\n“反正叫醒阿绫是不可能的，索性连天依也懒得叫了。”言和是这么说的。",
            "9月19日 星期二 雨\n已经快要进入秋天了，对于言和跟阿绫来说，秋天是一个非常危险的季节。因为每次一入秋，有了所谓“食欲之秋”的加成，天依的饭量会增长一倍以上（如果是看落叶的日子是一点三倍）。为了预防这种情况，两个人已经开始准备过秋的储备粮。\n比起忙碌的阿绫言和，天依可谓十分的悠闲。每到这个时候，天依总会下意识地去等落叶。当第一片爷子落下的时候，夏天就结束了。\n“下一个夏天，一定要看烟火大会。”\n就这样，天依的秋天开始了。",
            "9月20日 星期三 晴\n“我警告你，立刻把你的id改掉！最讨厌你们这些用偶像的名字当网名的人了，不嫌膈应吗。”\n“我就是洛天依哦。”\n“你还来？恶心不恶心说这种话！你要是真喜欢天依就别把自己肮脏的灵魂带入到她这个人上！”\n“……可是我真的是洛天依啊。”\n“你有完没完？你再不改id我就举报你了！身为锦衣卫我绝对不会让你这种肥宅侮辱我们的偶像的！”\n“那个……你不相信的话我唱首歌给你听好不好？”\n“你可千万别侮辱我耳朵！听到你这种肥宅的声音我一年都会走霉运的！”\n看了某网游里天依和某锦衣卫的对话，言和跟阿绫似乎明白她为什么把游戏id改成“我不是洛天依”了。",
            "9月21日 星期四 阴\n最近沉迷于网游的天依拉着言和阿绫跟自己组队。阿绫的id是“我哥是变态”，言和的id是“别叫我帅哥”。听说龙牙原本想把id起做黑白君，但是担心跟某人重名还是改成了“我爱薄和糖”。据说摩柯的id是“中V大总攻”，尚未得到证实。",
            "9月22日 星期五 阴转雨\n天依跟阿绫龙牙组队，因为言和摩柯不在而陷入苦战。留在快被boss团灭的时候，突然来了一个用着默认角色，挂着默认id，穿着新手装备，数据全是问号，单刷了boss的玩家。三个人都没有反应过来。\n“啊咧……刚回过神来就已经结束了，这样就算赢了吗？”V公馆内，墨清弦在显示屏前面握着鼠标发呆。",
            "9月23日 星期六 晴\n天依还是无法理解为什么墨清弦根本不知道怎么玩，就莫名其妙刷出了隐藏角色，莫名其妙爆表了数据，莫名其妙单刷了boss，莫名其妙就赢了战斗。原本以为墨清弦是个游戏隐藏大触的摩柯决定从头教起教墨清弦怎么打网游。\n“清弦前辈……真的是浑身充满谜团呢……”看到学会了玩法之后连一个小怪都刷不过的墨清弦，摩柯这么感叹道",
            "9月24日 星期天 晴\n心华的世界里有三大未解之谜。第一，为什么那个满嘴异次元的电波少女会是学霸。第二，为什么那个电波少女学霸最近成绩急剧下降。第三，为什么大家都说自己喜欢看字典。\n心华决定先解决第二个问题。星尘的成绩一直在年纪前三名，但是最近她的所有分数都在及格线附近徘徊，甚至大部分都不及格。\n“在这个学校里，流传着一个传说。一个来自异次元的白发学霸，曾经为了赶上平行宇宙入口打开的时间，所有的试卷只写了六十分的题就上交，居然全部及格。我一定要复制这个神话，然后找到平行宇宙的入口。”\n听完星尘的解释，心华决定先看会儿字典。",
            "9月25日 星期一 晴\n言和实在是接受不了每次都用猜拳的方式来决定事情，这天在公司里开会讨论录制PV的后勤部长人选。大家决定临时抽签选歌不看歌词，唱错的或者不记得歌词的来做后勤。\n洛天依抽到的是投食歌，阿绫抽到的是神经病之歌，摩柯抽到了普通DISCO，言和抽到了达拉崩吧。\n最后言和输了，因为她把“王浩然”唱成了“王尔德萨卡里奥·恩姆浩西达斯瑞亚然道夫·达拉崩吧斑得贝迪卜多比鲁翁”",
            "9月26日 星期二 晴\n上班时间大家偶尔都会偷偷摸鱼，每个人的方式都不一样。天依的方式最光明正大，翘班在家睡觉。阿绫会偷偷看时尚杂志，一边在耳机里放一些节奏强劲的电子音乐。言和喜欢做一些简单的运动，比如拿个橘子颠球之类的。摩柯喜欢在桌子下面偷偷玩手机游戏，音效连接到耳机上。清弦喜欢发呆，一次就能发呆很长时间。龙牙一边用手机控盘一边吃橘子。",
            "9月27日 星期三 雨\n这是墨清弦写的唱歌练声教程。\n第一步，深吸一口气，缓缓呼出。\n第二步，抚摸猫咪一分钟。\n第三步，平缓地让喉咙发出声音，慢慢升高，再慢慢降低。\n第四步，抚摸摩柯的脑袋十五秒。\n第五步，将一口气吸到满，缓缓呼出直到气竭，重复五次。\n第六步，去找言和要一颗薄荷糖润嗓子。\n第七步，重复第二步。\n第八步，把吃的锁起来不要被天依看见。\n第九步，躺在沙发上伸个懒腰。\n第十步，去唱歌。",
            "9月28日 星期四 晴\n听说当初录制PV的时候，那句“昆特牌提琴烤蛋挞苏打马拉松”是言和真的唱错了。",
            "9月29日 星期五 晴\n寄住在乐正家虽然吃住不愁，但是乐器的花销还是很大（还要给某人买言情小说和漫画）。听说星尘用梅塔特隆立方体摆了一个占星算命摊，天依等人决定去看一看。\n第一个到的是天依，天依请星尘帮她算一算言和把零食藏在了什么地方。星尘看向梅塔特隆立方体，找到了言和藏零食的地方，同时看到了如果自己把地点告诉天依之后自己的下场，于是告诉天依立方体出了故障看不出来，天依一脸失望地走了。\n第二个到的是摩柯，摩柯请星尘帮他算一算自己将来能不能长得比龙牙高。星尘看向梅塔特隆立方体，看过之后用很复杂的眼神看着摩柯。想了想对摩柯说立方体似乎出了故障，自己也看不出来，摩柯无奈地走了。\n第三个到的是阿绫，阿绫请星尘帮她算一算下一期时尚杂志的内容，她要在杂志发售之前就知道下一季流行的衣物款式。星尘脸色有些发青，看也不看立方体就说坏掉了，阿绫失望地离开了。\n第四个到的是龙牙，龙牙请星尘帮他算一算自己什么时候跟言和告白能够成功。星尘仔细看着梅塔特隆立方体，但是怎么看这个结果都很奇怪，于是告诉龙牙立方体坏掉了，因为显示的结果是随时。龙牙失望的离开了。\n第五个到的是墨清弦，清弦请星尘帮她算一算宇宙的起源和终结，时间的路线，空间的极限，天道的轮回。星尘想了很长时间，告诉墨清弦自己其实是个盲人，什么都看不见。墨清弦吃惊地离开了。\n最后一个来的是言和，言和请星尘帮她算一算自己跟天依阿绫能不能平安无事地渡过明年。星尘看向梅塔特隆立方体的时候，却发现这次立方体似乎真的坏掉了，什么都看不见。言和离开之前还是付了钱。\n言和离开之后没多久，星尘忽然发现立方体竟然又亮了，而且星象显示的速度很快。\n星尘看向立方体，明年的运势一月的，二月的，三月的，四月的，五月的，六月…………\n星尘瞳孔骤然一缩，瞪大了眼睛后退了好几步，脸色苍白地看着立方体。\n砰地一声，梅塔特隆立方体自己碎掉了，碎片散落了一地。星尘胸口一起一伏地喘息着，手脚也在微微发颤。",
            "9月30日 星期六 雨\n今天是录制PV的日子，被任命为后勤部长的言和正在确认箱子的数量。\n“这箱是摄影设备，这箱是服装，这箱是道具，这箱是……”\n言和忽然发现多出来了一个箱子，似乎是还没有被处理掉的回收箱。言和把箱子打开，里面装着一个破碎的消防栓，一个比脸还大的包子，一只正在啃包子的哈士奇，一张废车处理中心的地图。\n言和盯着箱子看了很久，轻轻地托着下巴。\n“这些东西……是不是还能回收利用一下？”",
            "10月1日 星期天 晴\n天依和阿绫在掰手腕。言和问她们为什么，天依说国庆节这天她让阿绫陪她去美食街，阿绫想让天依陪她去时尚会。言和问她们为什么不猜拳，阿绫说两百七十多个回合不分胜负。言和让她们两个人掰自己一个，言和赢了。国庆节这天俩人都陪着言和到郊区采集了一整天的枫木原料，言和心情似乎很不错。",
            "10月2日 星期一 晴\n今天是龙牙的生日，阿绫送了龙牙一个蛋糕（好像是刷龙牙的卡买的），天依送了龙牙自己亲手做的包子，言和送了龙牙自己亲手雕刻的枫木鼓棒，摩柯送了龙牙一根彩色的幸运羽毛，据说是从绯的尾巴上拔下来的。墨清弦送了龙牙很多自己写的还没有投稿的古典名著解读，摞起来比摩柯稍微高一点点。老V送了龙牙一盒速效救心丸，这个是最早派上用场的。心华送了龙牙自己珍藏的美少女言情漫画，星尘送了龙牙一套他用在下次被坑的时候穿的女装。",
            "10月3日 星期二 雨\n为了中秋赏月的时候不下雨，开始决定祈晴的方式。因为天依有了心理阴影不能再做晴天娃娃，于是六个人每人做了一只祈晴纸鹤挂在窗户上。只要被淋湿的没有超过半数，就能预言一个晴天。原本只有三只被淋湿了，老V在最外面多挂了一个，变成了四只。\n“既然这样就没办法了，明天大家就一起加个班吧。”据说这是老V的遗言。",
            "10月4日（中秋节） 星期三 阴转晴\n天依她们既有着非录制计划日能够偶尔翘班的自由，也有着演出计划日任何节假日都必须工作的无奈，比如今天的中秋节，他们要参加电视台中秋晚会的演出。天依有时候会偷懒逃避练习，翘班在家睡觉，但是如果有演出哪怕天塌下来天依也要去。\n演出完毕之后，六个人都聚在言和的公寓里，言和的公寓比V公馆和乐正家都小，但是如果有聚会大家都会来言和的公寓。虽然祈晴成功，原本的赏月计划还是没能实现，因为表演太累都睡着了。天依枕在阿绫的腿上，阿绫枕在龙牙的肚子上。墨清弦搂着摩柯，摩柯看上去有些呼吸困难。言和一个人看了一整夜的月亮，没人知道她在想什么。\n言和知道天依为什么会这么努力。天依有一个梦想，来到地球之后只告诉了言和跟阿绫。\n那是一个很遥远的梦想。\n顺便说一句，被做成晴天娃娃挂在V公馆窗户上的老V像极了某喵帕斯。",
            "10月6日 星期五 晴\n天依精通三百种以上的乐器，很想发明一种属于自己的乐器。这个计划很早就已经启动，但是目前为止没有任何进展。原因是天依认为发明乐器的第一步就是起名字，曾经想叫天依琴但是太过简单，于是找到阿绫商量，最终决定把两个人的名字组合起来，却因为谁的名字放在前面而一直争执不休，这个争执一直到现在还没有分出胜负。每次天依想制作乐器时都会因为这件事跟阿绫争上一整天，然后搁浅进度。",
            "10月8日 星期天 雨\n天依三人都非常珍爱乐器，从来不会让别人整理清洁自己的乐器。但是天依一直有一个矛盾，一方面她既不愿意让别人动自己的乐器，又总是犯懒不愿意自己整理。因为这一点被言和说教过好几次，但是天生洁癖的言和又实在看不下去天依的乐器上积了灰尘。\n“这是最后一次，下一次你一定要自己清洁知道吗？”\n“知道啦！放心吧！”\n类似这样的对话已经不知道出现过多少次了。",
            "10月9日 星期一 雨转阴\n天依和阿绫走路的时候经常牵手或者挽手，言和很少这么做（言和一直是个矛盾体，一方面因为中性的气质烦恼，另一方面又不喜欢太小女生的东西）。走路的时候大多数是手插在口袋里，而天依抱着言和的胳膊。如果天依一定要跟言和牵手，言和就会伸出食指和中指让天依握住。至今言和也不知道为什么这种牵手方式会流行开来。",
            "10月10日 星期二 多云\n今天禾念轮到龙牙整理后勤，这是跟言和独处的好机会。龙牙把天依言和跟阿绫叫了过来，说上次招待她们三个去避暑山庄玩，她们应该有所回报。谁答不出龙牙提出的问题，谁就留下来跟龙牙一起整理后勤。\n龙牙先问天依：“请问天上有多少个太阳？”\n天依说：“一个。”\n“回答正确。”龙牙又问阿绫：“天上有多少个月亮。”\n阿绫说：“一个。”\n“回答正确。”龙牙又问言和：“请问天上有多少个星星。”\n言和说：“肉眼可视范围内恒星数量为四万三千九百六十一颗，彗星数量三百二十五颗，行星数量三万一千八百二十七颗。距离地球一到一万光年半径平面范围内恒星数量为……”\n龙牙止住了言和，无精打采地去整理后勤了。\n“星尘告诉你的？”天依问言和。\n“没有，我瞎编的。”言和这么回答，“不知道为什么，就想欺负下他。”\n虽然最后言和还是留下来了，不过言和好像一直以为龙牙无精打采是因为没人帮他一起整理后勤。",
            "10月11日 星期三 多云转晴\n因为秋天天气渐渐转凉，阿绫开始限制天依的冷饮了。为了天依着想，不管天依再怎么跟自己撒娇，都绝对不能把冷饮给她，这是阿绫给自己下的决心。决心维持时间是九秒五八，刚好平了某飞人的世界纪录。九秒五八之后阿绫就乖乖地把冰淇淋给了不停磨蹭自己的天依。\n“明天开始……一定……一定不会再中招了！绝对不会！”阿绫闯进言和的房间对着一脸茫然的言和喊道。",
            "10月12日 星期四 晴\n关于恐怖电影，阿绫是越害怕越想看，言和是不害怕也不想看，而天依则是害怕又不敢看。阿绫特别喜欢看天依害怕又死撑着的样子。这天阿绫买了刚上映的恐怖片电影票，但是天依抵死不去。为了不浪费电影票阿绫只好拉着言和一起去。\n电影开场没多久，阿绫在旁边唉声叹气了半天。言和在旁边如坐针毡，最后实在忍不住一把抱住阿绫说道：“你就当我被吓到了。”\n阿绫试着拍了拍言和的后背，想了想说道：“还是没有感觉。”\n“不是天依真是对不起了。”\n这天以后，言和再也没有跟阿绫一起看过恐怖片。",
            "10月13日 星期五 阴\n上班时间仍在玩直播的老V为了增加自己人气，决定去偷偷直播天依，拿着手机悄悄来到了录音室。\n“洛天依大家都知道，全世界第一位中文虚拟歌姬。众所周知天依是个可爱的美少女，在老V我的言传身教耳提面命之下，天依为了自己的梦想每天都会刻苦的练习，而且跟身边朋友们的关系也是非常和谐……”\n“言和前辈！你管不管啊！天依前辈又把我藏在抽屉里的增高牛奶偷喝了！”\n“天依人呢？我的猫罐头不见了，会不会被她拿走了？”\n“阿绫，是谁把我珍藏在桌面底下的言和照片画上胡子的？”\n“我还想问我的释天公仔上为什么都是口水，谁抱着它睡觉了？”\n“天依，你过来，我不打你。”\n“言和我……我错了你……你别过来啊！对不起啦——”\n老V看了一会儿，对着摄像头说道：“我刚才什么都没说，今天的直播到此为止。”",
            "10月14日 星期六 晴\n天依有时候很粗心，但是在感情方面非常敏感，总是能第一时间察觉到别人的情绪。有时候阿绫长出一口气 ，或者言和一个无意的抬眸，她就能够感觉到她们心情不好。这个天赋大部分时候会用在好的地方，比如说天依会想很多办法让她们开心，拉着她们陪着自己做很无聊的事情。也有的时候会用在不好的地方，比如说当阿绫要教训自己时，对方还没开口自己就立刻道歉撒娇，每次都让阿绫又气又没办法。",
            "10月15日 星期天 晴\n如果用一句话形容言和日复一日的每一天，那就是“想要有什么，又不想有什么的日子。”\n言和不需要闹钟，每天时间到了就会睁开眼睛，没有困意。\n揉揉眼睛走进浴室，温暖的水冲过洁白如雪的皮肤。言和想起从前她洗澡的时候喜欢哼着洗澡歌，不知道从什么时候开始就忘掉这种习惯了。\n不用花太多时间打理头发，用剪刀剪掉凌乱开叉的地方，再用吹风机吹干。\n然后到厨房里准备早饭。\n今天的早饭是西式三明治。跟以前一样每个人的口味都不一样，自己的生菜换成薄荷叶，阿绫的要多一些甜辣酱，然后是培根，煎鸡蛋，汉堡排，火腿，金枪鱼。\n西式的培根，日式的金枪鱼，中式的火腿，这样的搭配也只有言和想得出来。\n汉堡排的香味最为浓郁，每当这个时候身后总是会有一些细微的响动。\n“先去洗脸，然后叫阿绫起床。”\n天依偷吃想不被言和发现是不可能的，言和甚至根本不用回头。\n被抓包的天依无精打采地出了厨房，溜到了阿绫的房间里。\n让天依去叫阿绫起床，百分之十六的概率叫不醒，百分之八十三的概率天依会跟阿绫一起睡着，百分之一的概率能叫得醒。\n三分像千层塔一样厚的三明治端上了桌，天依和阿绫还是没有从房间里出来。\n打开阿绫的房间门，果然天依把脑袋埋在阿绫的怀里睡得死沉死沉。\n言和走到床边拿出手机，打开一段录音放在阿绫的耳朵旁边。\n“亲爱的阿绫起床啦！再不起床太阳晒屁股啦！再不起床天依就被人拐跑啦！再不起床……”\n龙牙的声音往往是最有效果的，但是言和要第一时间把手机收回来，否则会被阿绫瞬间摔碎。\n难得的星期天。吃完早饭天依就拉着阿绫出门去逛漫展。\n言和想打扫一下房子，但是昨天已经打扫过了。\n想去阳台浇花，但是昨天夜里下了一场大雨。\n每当无聊的时候，言和喜欢去做点运动。\n言和很喜欢一个人的运动，比如说绕城慢跑，一个人颠球，一个人对着墙壁打网球，一个人在篮筐下练习投篮。顺便说一句言和会灌篮。\n今天就一边听音乐一边绕城慢跑吧。\n穿上了运动服和跑鞋，刚准备出门的言和走到门口，听到一阵敲门声。\n言和打开门，龙牙站在门外。\n“言和你……刚准备要出门吗？”\n“没有，进来吧。”\n龙牙难得来一次，阿绫天依却都不在，言和感觉有些遗憾，但是龙牙很高兴。\n跟言和待在一起的时候，不说话或者没话说都不会让人觉得尴尬，一直都很舒服。\n龙牙就这样静静地跟言和一起坐在客厅里。言和在看着轻小说，龙牙在看着言和。\n“我脸上有什么东西吗？”言和说道。\n“没有。”龙牙说道，“你在看什么？”\n“轻小说。”\n“好看吗？”\n“轻小说看起来很方便。”言和说道，“我不喜欢读起来太费力的东西。”\n“那这本书讲了什么故事啊？”\n“讲了……”言和抬起头看了看龙牙，想了想把书合上递给龙牙。\n龙牙拿过书来翻了翻，说道：“我可以带回去看吗。”\n“可以，看完了记得还给我。”\n龙牙高高兴兴地走了。言和看了看时间，两个人在客厅里坐了一早上。\n言和拿出手机，收到了一条短信。\n“我要和阿绫去美食街，中午不回来吃饭啦！”\n言和从柜子里拿出一包泡面，用十九个步骤做完，吃的时间赶不上制作时间的十分之一。\n吃完之后，虽然是秋天但是中午的太阳还是十分烤人，这个时间去慢跑有点勉强了。\n也好一阵子没有打网球了，还是去打网球吧。\n穿上了网秋装和网球鞋，背上网球拍刚准备出门，言和又听到一阵敲门声。\n言和打开门，摩柯站在门外。\n“言和前辈你要出去吗？”\n“没有，进来吧。”\n言和知道摩柯为什么会来，因为天依让初音给自己寄来了最新款的日本PS主机游戏。\n本来说好今天借给摩柯的，天依自己却忘记了。\n“我可以在这里玩玩看吗？”\n“当然可以。”\n摩柯打开客厅的电视，用自己带来的手柄连接上了游戏主机。\n摩柯一个人玩的有些无聊，言和也拿起了手柄，两个人就这样玩了两个小时。\n“那我就先带回去了，记得跟天依前辈说一声哦。”\n摩柯走了之后，言和看了看时间，已经三点多了。\n要去网球场要花不少时间，这个时候去恐怕有些晚了。\n离这里最近的体育馆有一个篮球场，虽然有些老旧,但是很安静。言和喜欢安静的地方。\n穿上运动背心和篮球鞋，带上篮球刚准备出门的言和又听到了一阵敲门声。\n言和打开门，墨清弦站在门外。\n一分钟之后，墨清弦哎呀了一声，说道：“言和你要出门吗？”\n“没有，进来吧。”\n墨清弦进来了。上一次墨清弦把阿绫给她的饼干给了天依，清弦很想知道言和的饼干是怎么做的。\n“先准备材料。”于是两个人站在了厨房里，“小麦粉适量，鸡蛋若干，黄油少许，白糖若干……”\n“这个是什么？”墨清弦拿起了一边的一个透明小瓶子，里面装着一些干干的树叶。\n“这是我自制的，晒干的薄荷叶加工制作好的饼干材料，捣碎了之后混合到面粉里。”\n“好香的味道。”\n“喜欢的话就带一些回去吧。”\n两个小时之后，第一批烤饼干出炉了。打开烤箱的一瞬间，满屋子都是薄荷的香气。\n“那我回去试试看，言和谢谢你了。”墨清弦拿走了一包饼干。\n等到言和把厨房整理完的时候，已经六点钟了。\n太阳快下山了，体育馆应该也关门了吧，不过附近的足球场是一直开到半夜的。\n言和换上足球鞋，带上足球准备出门，敲门声响了。\n“我们回来啦！言和你要出门吗？”\n看着在漫展上买了一大堆周边回家的天依跟阿绫，言和忽然笑了。\n“没有，进来吧。晚上想吃什么？”\n到最后还是哪里都没去成，但是这个周末言和非常满足。",
            "10月16日 星期一 晴\n天依喜欢看漫画，阿绫喜欢看时尚杂志，言和喜欢看轻小说，心华喜欢看字典……和少女言情小说。龙牙大部分时候看的是企业工作方面的书，但是闲暇的时候偶尔会看网络小说。\n这天龙牙在办公室里摸鱼，在某小说网站搜索了洛天依三个字。\n“我看看……这是什么东西？我的妹妹……洛天依？我的……女儿洛天依？我的老婆洛天依？我是洛天依的……经纪人……？”\n龙牙很想知道阿绫看到这些会是什么表情，于是把链接发给了阿绫。忽然龙牙想到，为什么都是洛天依，没有言和的话能不能自己写一本？\n于是龙牙就在写书一栏输入了“我的女友言和”。刚输入完忽然打了一个雷，整个禾念公司停电了。",
            "10月17日 星期二 阴\n“阿绫这是怎么了？”洛天依说道。\n“不知道，她昨天看了龙牙发过来的一个链接，然后就一直是这个样子。”言和看着沙发上，两眼无神地看着天花板，像是在怀疑人生一样的表情。\n“什么链接啊，我看看。”于是天依拿走了阿绫的手机，打开了龙牙发给她的链接。\n阿绫和言和同时看向天依，天依手指轻轻点着阿绫的手机。\n“……”\n阿绫跟言和同时倒吸一口冷气。虽然只有一瞬间，也足够让小孩子做噩梦了。\n如果不是亲眼见过，阿绫和言和绝对不会相信，那个洛天依会露出那样令人骨头都发凉的冷笑。",
            "10月18日 星期三 晴\n这是星尘第二次请天依吃东西，两个人同样吃完了一整条美食街。但是天依总感觉星尘有些奇怪，好像有什么话想跟自己说，又说不出口的样子。\n“那个……天依啊，我问你一件事可以吗？”\n“什么事啊？”\n“就是……你会不会，会不会……对你的朋友……”\n天依茫然地看着星尘，不知道她要说什么。\n“……算了，没什么。”",
            "10月19日 星期四 晴\n今天是禾念一年一度的体检日，某些项目测试完之后，当事人的脸色会变得很不好看。比如说刚称完体重的天依，刚测量完身高的摩柯，刚测量完胸围的言和之类的。不过不知道为什么，刚测试完反射神经的墨清弦好像很高兴。\n“我的膝跳反射只要二十八秒腿就能跳起来，反射神经比去年快了两秒钟。”\n天依认为非常值得庆祝，于是决定让猜拳输掉的言和请自己和阿绫吃蛋糕。",
            "10月20日 星期五 阴\n最近挣外快也满足不了天依的伙食费，阿绫在网上和初音聊天让初音帮自己想办法。初音想出了一个两全其美的主意，一方面既可以让天依吃饱肚子，又能挣到伙食费。阿绫问是什么主意，初音发给了阿绫一部三次元日剧。\n“拍摄二次元版本的孤独的美食家，没有人比天依更合适了，能赚钱还能喂饱天依。名字就叫做孤独的洛天依！”\n阿绫原本以为有美食天依肯定会答应，没想到天依拒绝了。阿绫难以置信，问天依原因的时候，天依忽然抱住阿绫和言和说道：“因为我一点都不孤独啊！”",
            "10月21日 星期六 晴\n今天忽然有几个警察来找言和。\n警察说，在医院的一个重症监护室里住着一个病人，这个病人已经在医院住了一年多，至今他的身上仍然插着五处管子，已经失去了生活自理能力。一年之前他刚刚住进医院的时候整整一个月没有脱离生命危险。他从来不说发生了什么事，也不说是谁伤害了他。直到昨天，医院的电视里放出了言和的画面。这个病人看到言和，忽然开始抽泣，止不住地抽泣，全身颤抖，直到医生对他使用镇静剂。\n言和说自己什么都不知道。\n于是警察又来找洛天依，洛天依去医院见到那个重症监护室里的病人之后，忽然发现她知道这个人。\n这个身上插着五处管子，至今生活不能自理的人，就是一年前造谣说自己假唱和吸毒的人。",
            "10月22日 星期天 晴转阴\n今天天依要去非人哉剧组参与主题曲MV的录制。跟往常一样天依出现的时候所有人都围了过来，同样作为二次元偶像还是天依也很受欢迎。天依一个一个打招呼，最后遇到一个正太。\n“你好，我是天依。”\n“你好，我是哪吒。”\n“原来你就是藕丝泥霸啊，偷偷告诉你个秘密，我们老板上班的时候经常偷偷看你的直播哦～”\n“我也看过他的直播……关于禾念工作日常……”\n话音未落，两个人同时浑身一震，好像都恍惚了一下。\n“你们两个怎么了？”\n天依摸了摸脑袋，说道：“不知道为什么……突然从另一个次元传来一股强烈的精分感……”",
            "10月23日 星期一 晴\n录制计划还在继续，非人哉剧组每个人都找天依要了签名。因为剧组离家有些远，每天下班都会有人来接天依。\n“我已经到了，在外面等你”\n天依刚准备回复短信，忽然一个九条尾巴盯着两只狐狸耳朵的少女满脸通红地朝天依跑了过来。\n“天依酱你你你……你有男朋友吗？”\n“没有啊，怎么了？”\n“那太好了你能不能把门口那个帅哥介绍给我啊！”\n“门口的……哪个……？”\n“他是我见过最帅最有风度的帅哥！他跟我一样也是白色短发，就在外面靠在墙上看落日呢。我偷偷看他被他发现，他很帅气笑着地对我伸出手！我都没反应过来就跟他握了手，然后他说‘你是九月小姐吧，天依麻烦你们多照顾了’。实在是太帅了啊啊啊！！如果他不是你男朋友的话就把他介绍给我好不好？”\n天依愣了一会儿，心想还是不要告诉她们真相了，这样对她们两个人都好。",
            "10月24日 星期二 阴\n天依很快和非人哉剧组的人们打成了一片，不知道为什么尤其跟哪吒关系很好。快要下班的时候天依邀请哪吒来家里做客，结果两个人刚一走出剧组大门，外面忽然传来龙牙的叫声。\n“喂！等等！你要去哪里！！回来啊喂！！！”\n天依出门一看，之间龙牙一脸呆滞地坐在地上，似乎刚刚摔了一下。\n“龙牙你怎么了？”\n“不知道啊，我是骑着呗辰过来的，但是不知道为什么刚才它……它突然逃命一样地逃跑了……”\n把非人哉里天依出现的章节在这里分享一下",
            "10月25日 星期三 晴\n弥勒老肚发现最近主题曲录制的进展很慢，原因是在非人哉大家和天依一起练习主题曲的时候，经常会变成天依唱歌其他人疯狂打call的演唱会场景。为了避免再次出现这种情况，弥勒老肚决定在现场安置人种袋，一旦再发出打call的声音就会把人吸进去。\n可惜这个办法失败了，因为天依的胃不论是吸力还是容量都不比人种袋小，于是人种袋的吸力被天依中和了。",
            "10月26日 星期四 雨\n非人哉主题曲录制工作结束了，天依送了非人哉剧组每个人一份自己的专辑作为纪念，非人哉也给天依送了纪念品。九月送了亲手做的狐毛毡玩偶（送了两个，还有一个让天依转送给那位帅哥），刑天送了一个自己的眼……（xiong）罩，敖烈送了天依一堆海鲜（天依祈祷今天不是阿绫来接自己），哪吒送了天依很多莲蓬子，精卫送了一袋鸟蛋（可以吃也可以孵，你随便哦），哮天送了一根包装精美的骨头，玉总送了两大箱子月饼，白泽送了一个白泽靠枕。\n据说观音不知道送什么，打算给天依喝一口星巴克，结果被阿绫拼命拒绝。\n“万一进化了食量那就是世界末日了。”阿绫是这么说的。",
            "10月27日 星期五 晴\n今天举行无奖竞猜活动，题目如下：\n问题1，禾念六人里最挑食的人是谁？\n问题2，禾念六人里猜拳必输的人是谁？\n问题3，三个人的洗澡顺序通常第一个洗的是谁？\n问题4，歌剧版白雪公主龙牙扮演的什么角色？\n问题5，阿绫唯一喜欢吃的鱼类料理是什么？\n问题6，言和六岁时的圣诞愿望是什么",
            "10月28日 星期六 晴\n绫：天依，我来考考你关于中国传统节日的名字，答对了就把这个给你吃。\n依：是什么好吃的啊？\n绫：答对了你就知道了。\n依：好，阿绫你尽管来！中国的传统节日没有我不知道的！\n绫：四月五日是什么节？\n依：是艾草饼加青团子的节日！\n绫：五月初五是什么节？\n依：是粽子加蒲酒的节日！\n绫：腊月初八……是什么节日？\n依：是腊八粥的节日！\n绫：八月十五……\n依：是月饼的节日！\n绫：那……那……今天……是什么节日啊……？\n依：今天……今天……想起来了！是重阳糕加菊花酒的节日！我知道了阿绫你拿着的是重阳糕对不对，我要吃我要吃！\n绫：果然比起节日本身，天依还是对食物更感兴趣……",
            "10月29日 星期日 阴\n中V秋季运动会正式开幕，今天的比赛项目是3对3的篮球赛。根据抽签分组为天依摩柯清弦一组，言和阿绫龙牙一组，老V做裁判。比分自然是惨不忍睹。虽然赢了，但是阿绫还是因为言和得分比她多而耿耿于怀，要跟言和来一次单挑，输了的人请吃晚饭。\n最终阿绫一份险胜，看着欣喜若狂的阿绫，言和似乎想起了什么。\n“我以为你还记得我呢。上次演唱会的时候，跟你在一起的那个女孩子今天来了吗”言和说道。\n“我当然记得你，我只是没想到你还记得我。”\n过去了很多年，两个人谁都没有忘记她们是怎么成为朋友的。",
            "10月30日 星期一 阵雨\n今天比赛的项目是二人三足，抽签决定分组。第一名是阿绫言和的组合，第二名是心华天依的组合，第三名是星尘清弦的组合。第四名是……比赛结束之后摩柯把自己关进房间里一整天没有出门，至于原因可以想象一下第四组的场景。\n顺便说一句，现在截图还来得及，过会儿可能会有黑客把这条给黑掉。",
            "10月31日 星期二 晴\n今天比赛项目是拔河，为了公平起见临时决定抽到言和分组的必须少一个人。结果言和抽到摩柯，另一边是四个人，结果自然是言和输掉了。摩柯感觉很过意不去，觉得是自己拖了后腿，最后只好支支吾吾跟言和道歉。言和假装愣了一会儿说：“我以为今天跟我组队的是龙牙……”\n天依发誓她这辈子没见过摩柯像今天这么高兴。",
            "11月1日 星期三 晴\n今天比赛项目是借物竞走，禾念主办方决定稍稍加大一下难度，没想到参加比赛的六个人没有一个成功借到东西。据说龙牙抽到的是“乐正绫宠物小院里的宠物”，摩柯抽到的是“天花板上的吊灯挂饰”，墨清弦抽到的是“一闪即逝瞬间的照片”，阿绫抽到的是“水族馆里的玻璃鱼”，天依抽到的是“阿绫唱不上去的歌”。签运最差的还是言和，抽到的是“洛天依吃剩下的食物”。",
            "11月2日 星期四 阴转小雨\n这天阿绫问龙牙第一次对言和有感觉是什么时候。龙牙说他跟言和认识没多久的时候，有一次两个人走在楼道里，忽然言和转过身啪地一下把手拍在龙牙身边的墙上，龙牙以为自己被壁咚了，被言和霸道的气场震得说不出话。过了一会儿言和抬起手说道：“不好意思，有只蚊子。”",
            "11月3日 星期五 多云转晴\n十一月以后，魔都温度下降的很快。今天来了冷空气，所有人都有些措手不及，天依感冒了。天依不喜欢感冒，因为每次感冒的时候，阿绫和言和都会限制自己的零食。天依忍不住偷偷溜到厨房吃掉了言和的薄荷冰激凌，担心被言和发现就把阿绫的朗姆酒冰激凌分了一半放到言和的冰激凌盒子里。\n等到天依反应过来自己做了什么的时候，已经来不及了。",
            "11月4日 星期六 晴\n一夜的风暴之后，家里像是被轰炸过一样。天依站在沙发前面低着头，不敢看顶着黑眼圈的阿绫和刚刚清醒过来的言和。每次这个时候言和都有些为难，罚轻了她不长记性，罚重了阿绫舍不得。最后决定罚天依把家里打扫干净，打扫完毕之前不准吃晚饭。\n“你偷偷给天依送食物了对吧。”\n“是、是啦！怎么样嘛！”\n“真是的，阿绫你……”\n“我才不想被偷偷帮天依打扫阳台的言和教训！”\n“……哎，我们到底在干什么啊。”\n每次都是这样，但是天依还是来跟阿绫言和道歉了。",
            "11月5日 星期天 阴\n摩柯是一个圈里圈外很分明的人。对圈里的任何物都很在意，而对圈外的人和物则是没有任何兴趣。目前为止对摩柯来说，圈里的人只有同在禾念工作的朋友们。星尘曾经来找过摩柯，想跟他交朋友。\n摩柯：我问你几个问题，看看我们适不适合做朋友。\n星尘：好的，你问吧。\n摩柯：你更倾向于圈量子引力论还是弦理论？\n星尘：嗯……弦理论吧。\n摩柯：好。你更倾向于狭义相对论时空观还是绝对时空观？\n星尘：我……我……我想想，嗯……相对论时空观。\n摩柯：很好。那么请问你认为多维时空内，虫洞理论与量子时空观理论存在的矛盾是由于维度不同还是空间线化不同？\n星尘：维……维度不同吧。\n摩柯：……真是难得，居然有跟我看法这么统一的。那么最后一个问题，你喜欢蘑菇山脉还是竹笋森林？\n星尘：这个啊，竹……竹笋森林吧。\n摩柯：……很抱歉，果然还是算了吧。只有这一点我无法接受。\n星尘：不会吧，没想到唯一一个听懂的居然……\n最后两个人还是成为了朋友，因为星尘做的梅塔特隆布丁很好吃。",
            "11月6日 星期一 晴\n摩柯出门的时候很整洁，但是他的房间总是很乱。各种零食袋子和游戏包装散落一地，他自己则是整天穿着动物睡衣窝在房间里打游戏，即使有客人来也不会收拾。也正是由于这个原因摩柯的房间经常招虫子，而摩柯最害怕虫子。时间长了以后禾念的其他人都摸清了这个套路，那就是但凡摩柯主动邀请别人来他房间玩的时候，绝对是他房间里出现虫子了。",
            "11月7日 星期二 晴\n还住在乐正本宅的时候，阿绫曾经很喜欢小埋的生活状态，为了体验一下也给自己买了一件仓鼠睡衣，在龙牙回家的时候喊了一声“阿绫DIVE”然后一个乌鸦坐飞机跳到了龙牙头上。结果被龙牙反应灵敏地躲开，阿绫直接跳到了龙牙身后来乐正家玩的言和头上。\n言和不慌不忙把阿绫抱了下来，说道：“阿绫你每天都是这样迎接龙牙的吗？”\n那天以后，阿绫三天没出过门。",
            "11月8日 星期三 雨\n其实阿绫和言和一点都不喜欢天依。她们只是喜欢天依生气时鼓得像包子一样的脸，喜欢天依开心时不自觉露出的小虎牙，喜欢天依天使一般梦幻的嗓音，喜欢天依洛水一般澄澈的眼睛，喜欢天依吃包子时幸福的笑脸，喜欢天依能记住身边所有故事的细腻，能为天依为他人的情感而欢笑落泪的善良，喜欢天依永不放弃的坚韧，喜欢天依追逐梦想时坚定无畏的眼神，喜欢天依偶尔的小恶作剧，喜欢天依那看似稚嫩，其实无比强大的灵魂。真的，其实她们一点都不喜欢天依。",
            "11月9日 星期四 晴 立冬\n摩柯很喜欢掌机。虽然现在是手机游戏的时代，摩柯还是随身带着掌机，摩柯认为掌机的重量，质感，和按键的手感音效才是真正游戏时代的代表。摩柯经常会一边低头玩游戏一边走路，当他玩游戏的时候天塌下来他都不会抬头看一眼。这时候的摩柯出于出神状态，据说不管你问什么他都会回答。\n“摩柯啊。”\n“嗯。”\n“你桌子下面连接电脑的保险柜密码是多少啊？”\n“六个符号代码，******”\n就像这样，洛天依轻而易举拿走了摩柯珍藏的增高牛奶。",
            "11月10日 星期五 阴 北风冷空气，气温骤降\n“我能够理解你们的想法。但是上班必须穿公式服这是禾念的规定，我也没有办法。虽然天气转冷，但是我相信凭借你们的意志是可以克服的。至于你们提出的要求设计秋冬季公式服的申请，公司已经在考虑了。如果不出意外，等到出V10音源的时候，就能够有秋冬季的公式服了。在这之前，就让我们一起用意志来克服寒冷吧。”\n穿着毛衣棉绒的老V说完这番话之后，就被天依等人扒光扔到暖气房外面去了。",
            "11月11日 星期六 晴\n天依属于到了冬天盼夏天，到了夏天盼冬天的性格。夏天老实说没有玩的尽兴，但是好歹去避暑山庄休闲了一把。等到冬天到了要做什么呢？\n天依对春天的印象是香喷喷的青团子，对夏天的印象是冰爽甜美的冰激凌，对秋天的印象是五彩缤纷的水果，对冬天的印象是热腾腾的什锦面。\n这天出门之前，天依注意到门口的银杏树只剩下一片叶子了。天依静静地看了很长时间，似乎在等待着什么。等到那最后一片树叶落下时，天依回到家里戴上了手套重新出门。\n就这样，天依的冬天开始了。",
            "11月12日 星期天 晴\n今天天依早上起床之后，发现桌子上居然放着三笼包子，整齐地摆放在一起，每个蒸笼上面还标着英文字母，分别是A和B和C。天依走上前拿起A笼的包子吃了一口，第二口就整个吞掉，跟着拿起B笼的包子咬了一口，没吃完就拿起C笼的包子。咬了两口又拿起A笼的包子，想了想放下拿起B笼的包子咬了一口，然后把C笼的包子吃完，重新从A开始吃起。\n最终天依把三笼包子都吃完了，在厨房门口目睹了全程的言和在本子上记录如下内容。\n“天依包子实验观察记录：酵母粉发酵口感A号第一C号第二B号第三，酱油口感C号第一B号第二A号第三，揉面程度A号第一B号第二C号第三，馅料质量B号第一C号第二A号第三。”\n为缓解视觉疲劳，up特地放送自己数月的珍藏，让大家补充天依力(*^ω^*)。\n补充完后，就让我们继续开始我们的征途，加油 (ง •̀o•́)ง (ง •̀o•́)ง。",
            "11月13日 星期一 阴\n除了天依，整个V家最难养的人那就是摩柯了。摩柯虽然不怎么贪吃，但是他对各种高级电子产品可谓之痴迷，每个月光是买各种主机游戏就能让他把钱用的一干二净。摩柯曾经想过一个办法，既能做喜欢的事情又能够赚钱，那就是游戏代练。\n做了一个月游戏代练，摩柯遭到了无数的差评投诉，最后只好放弃了。原因是摩柯每次代练，都忍不住把游戏给打通关了。",
            "11月14日 星期二 阴转小雨\n天依在制作VOCALOID联盟的时候，其实她所设计的增加付费点引诱充值计划相当的完美，唯独忽略了一个最重要的地方，那就是根本不需要充值的超级技术游戏宅。自从一个网名叫“中V大总攻”的游戏玩家用一个言和虐杀了五个洛天依之后，震动了整个国服游戏界，VOCALOID联盟官方宣告无限期停服整顿。",
            "11月15日 星期三 小雨\n天依等人从来没见过墨清弦哭，为什么摩柯说墨清弦有时候意外的很爱哭呢？\n如果摩柯的情商有他智商的三分之一，他就会发现墨清弦其实根本不是爱哭，而是他自己最大的弱点就是害怕女生哭。\n所以墨清弦养成了习惯，但凡想戏弄摩柯的时候，只要假装快哭出来的话，摩柯立刻就会手足无措。这时候不管自己提出什么要求摩柯都会答应。\n“别哭别哭啦，我让你摸头还不行吗嘛。”摩柯一脸不高兴地说道，“清弦前辈，如果你要哭的话，等我长高到能够把你抱在怀里了你再哭好吗？”\n这一次清弦是真的差点哭了。",
            "11月16日 星期四 阴转晴\n摩柯依旧在尝试找其他的兼职，这天在网上找到了一个很不错的临时小工，就是游戏试玩员。工作内容很简单，玩了商家寄送过来的试玩版游戏之后，在评论区写一个长篇好评。\n摩柯在玩了商家寄过来的新版主机游戏之后，一言不发来到电脑前写下了评论。\n“高配低能，系统凌乱，战斗体验感极差，过场掉帧严重，无法快进剧情，点数分配毫无规律，千万别入手。”\n在某些方面摩柯真的是莫名的耿直。",
            "11月17日 星期五 晴\n今天阿绫收到了一个包裹。前一阵子阿绫跟初音在网上聊天的时候，说到天依感冒了。初音说在日本有一种治疗感冒很有效的办法，她会把道具寄给阿绫。\n阿绫打开包裹之后，发现里面装着整整一箱子的大葱。\n虽然天依感冒已经好了，阿绫还是把葱做成了汤给天依喝下去。\n“一整箱子大葱都用完了，一个不剩。”阿绫在网上对初音说。\n“是吗，没……没……没想到天依酱还挺厉害的呢…………”初音这么回复。\n等到阿绫想起来这个偏方具体是什么的时候，这件事情已经解释不清楚了。",
            "11月18日 星期六 雨 朔风\n今年的冬天似乎来的特别早，气温下降的很快。\n每次到冬天，天依就在等着下雪。但是虽然很冷，要下雪还要等好一阵子。天气冷的时候天依喜欢在窗户上哈一口气，然后写一些字，等着言和或者阿绫什么时候能够发现。有一次三个人吃火锅，雾气蒙上了所有的玻璃，几乎所有的玻璃上都有字。\n“言和是笨蛋”\n“阿绫爱挑食”\n“天依最可爱”\n“言和猜拳肯定输”\n“藏在排风管道里的饼干是我吃的”\n“鲸鱼不是鱼，阿绫不敢看”\n言和的照片是我画上胡子的”\n“龙牙给阿绫的蛋糕很好吃”\n“言和阿绫我爱你们”\n为了以防万一天依写下了最后那句话，但是言和阿绫好像不买账。",
            "11月19日 星期天 晴\n言和：摩柯在吗\n摩柯：什么事，言和前辈\n言和：有件事想请你帮忙\n摩柯：我也有能帮得上言和前辈的时候吗，不管什么事都请说吧。\n言和：天依最近过分沉迷某国服游戏，声称不取到至高段位就不下机。\n摩柯：我能够理解\n言和：但是天依的游戏技术实在……她现在一天到晚都在玩，所以我想请你帮忙\n摩柯：让我教天依怎么玩吗，没问题。\n言和：不是，我是想请你直接黑进官方系统修改数值，把天依的数据改到最强，她拿到段位应该就不玩了，\n摩柯：言和前辈你……\n言和：怎么了\n摩柯：抱歉这个我做不到。身为黑客是从来不会为自己的利益使用黑客技术的，这是我的原则，也是所有黑客的基本准则。\n言和：至上猎人16。\n摩柯：不行，言和前辈，很抱歉这是原则……\n言和：豪华典藏版。\n摩柯：给我五分钟，我马上搞定。",
            "11月20日 星期一 晴\n如果看到了一朵很喜欢的花，天依会把花摘走，言和会给花浇水，阿绫会盯着花说“我才不觉得那朵花很漂亮呢。“摩柯会拍下照片存在电脑里，清弦会蹲下一直一直地看着那朵花，龙牙会花很长时间考虑自己做什么结果最后什么都没做就走掉了。",
            "11月21日 星期二 晴\n跟其他的黑客一样，摩柯也有一台超级电脑。在V公馆的地下室，除了洛天依等人以外很少有人其他人亲眼见过这台电脑。据说一共四十八个显示屏，摩柯曾经用这台电脑模拟超次元宇宙中，星辰的故乡以太之海，却不小心搞出了一个虚拟网络虫洞。\n这台电脑被摩柯加密，一共有六道密码锁，只有摩柯能够打得开。\n啊，别想多了，绝对不是他们六个人的生日，真的……真的不是，真的不是…………",
            "11月22日 星期三 晴\n摩柯和清弦吵架的话会是什么样，电脑里储存着相关记录。\n摩柯：清弦前辈你为什么把我的游戏盘藏起来！\n清弦：都说了整天的玩游戏可不好哦，摩柯偶尔也要跟其他男孩子一样出去玩才可以。\n摩柯：才不要，还给我啦！\n清弦：不行哦，摩柯最近打太久游戏了。\n摩柯：什么嘛，偏偏这时候才摆出前辈的样子教训人了。\n清弦：本来就是前辈哦。\n摩柯：明明自己也是一天到晚只会睡懒觉，一点前辈的样子都没有。\n清弦：睡眠可是很重要的哦，摩柯你熬夜打游戏对身体很不好的。\n摩柯：那清弦前辈不是也整天都在跟猫玩吗。\n清弦：喜欢和猫玩有什么关系吗？我不是经常帮摩柯练习唱歌和演奏吗？\n摩柯：上次还偷喝吃了我的增高饼干！\n清弦：摩柯你不是也经常偷喝我的柠檬茶吗？\n摩柯：可是清弦前辈还经常不敲门就进我的房间！\n清弦：上次用魔术笔在我的猫脸上画胡子的是摩柯吧。\n摩柯：谁让那只猫弄坏了我典藏的游戏盘！\n清弦：我知道的哦，摩柯你还曾经偷偷穿过——\n（因为遭到黑客入侵，后续内容已经丢失无法找回了）",
            "11月23日 星期四 晴\n天气变冷以后，天依就会出现很多毛病。比如开始赖床，而且比阿绫更厉害，即使用食物诱惑她也只会裹着被子出来把食物拿回房间吃掉，然后继续睡觉。比如洗澡会洗很长时间（去年有一次把水都泡凉了，害得言和感冒）。而且到了晚上的时候，天依经常会邀请言和或者阿绫来自己房间睡觉。\n“我只是有点怕黑，才没有让她们先上床把被窝捂暖了的想法哦。”天依是这么说的",
            "11月24日 星期五 雨\n在游戏上天依和摩柯是不同的类型。摩柯是从不练级派，他总是能用很低的等级打败高级boss，而天依是即使等级练到很高也总是输给低级别boss的类型。但是当摩柯和天依联机对战的时候，摩柯却总是输给天依。\n“我实在受不了她每次快输掉就把网线拔掉来避免留下记录，索性让她赢还省事一点。”摩柯是这么说的。",
            "11月25日 星期六 雨\n今天是义卖市场开放的日子，做生意赚到的钱将会被捐出去。天依很喜欢参加这类活动，拉着言和阿绫一起去。言和卖掉三十个薄荷味的肥皂，阿绫卖掉五十个自制的节日蜡烛。天依全程摸鱼，在义卖市场搜刮到了不少便宜货。\n“天依，你好像什么都没卖嘛”阿绫说。\n“不对，阿绫。”天依笑着说道，“我有卖东西啊，一直都有哦。”\n“在卖什么啊？”\n“秘密哦。”\n阿绫以为天依在卖关子，其实天依回答了",
            "11月26日 星期日 雨\n前段时间，天依喜欢的网游最近出了一个活动，参加淘汰制对战比赛，最终胜出的人将会得到官方赠送的神秘礼品。虽然不知道是什么，但是天依发现游戏里已经有好几十万人参加这个活动了。吃货的直觉告诉天依一定是好吃的东西，于是天依也拉上了言和阿绫一起参加活动。\n在天依的努力之下，最终获得了优胜。今天是奖品寄到的日子，天依迫不及待地打开包裹。\n“想开点，虽然是自己演唱会的门票，但是好歹是VIP的嘛，上面说还能获得一次跟洛天依握手的机会哦。”这是阿绫好不容易想出的安慰方式。",
            "11月27日 星期一 晴\n“言和啊。”\n“嗯？”\n“为什么今天的早饭味道这么淡呢？”\n“没有啊，跟平时一样啊？”\n洛天依看着桌子上满汉全席一般丰盛的早饭，但是吃下去却没有一点味道，而且自己已经吃了半桌子了，空盘子已经撤走了一半，肚子依然空空如也，一点饱的感觉都没有。\n虽然很奇怪，但是洛天依还是在不停地吃着。越吃嘴里越没有味道。\n天依忽然睁大了眼睛，看着满桌子的菜，恍然大悟。于是天依飞奔到窗户旁边打开窗户跳了下去，终于在错过早饭之前醒了过来。",
            "11月28日 星期二 晴\n绫：最近真是冷死人了，衣服穿多少都不够o>_<o\n初：真是没出息啊，我们这里的女孩子大冬天都还穿裙子呢*^_^*\n绫：我可不想被整天窝在暖炉桌里的民族教训啊←_←\n初：我可不允许任何人小看暖炉桌哦！那东西真的会让人上瘾的啊！(#`O′)\n现在时间是二十三点三十五分，天依开开心心地吃着阿绫给她买的宵夜包子，言和面无表情地看着阿绫手机上的聊天记录，三个人坐在机场里。\n“这就是你半夜把我们拉起来忽然要去日本的原因？”言和说道。\n“我要证明给她看，我才不会对暖炉桌上瘾！”阿绫说道。\n言和看了看背着行李的阿绫，看了看旁边啃包子的天依。\n“想跟初音玩了吧……”\n“才没有！才！没！有！”\n言和的声音非常小，但是阿绫还是像被蜜蜂蛰了一下大声喊道。",
            "11月29日 星期三 阴\n初音未来有两个住处，一个是葱の公馆，属于初音名下的日本最大歌姬据点。\n另一个地址在步家路町轻音团街道，是初音的私宅，具体地址只有极少数初音的朋友才知道，天依说这是绝密不能给出。\n每次天依等人到日本玩的时候，初音都想招待他们去葱の公馆，但是天依她们每次都喜欢死皮赖脸地赖在初音自己的家中。",
            "11月30日 星期四 雪\n因为气候原因，日本的冬天雪非常的多。\n天依等人下飞机的时候，外面已经是白茫茫一片。\n如果你去过日本，你就会发现日本的任何地方总是很安静。因为在那里，不认识的人很少交流，即使认识在公共场合也会遵守礼仪。\n当然也有一些例外，比如说那个甩着葱绿色的双马尾，戴着墨镜，套着炫光耳机，飞奔向天依等人的元气少女。\n“天——依——酱——！好——想——你——呀——！”\n明明比天依更高，却一下跳到了天依的身上。\n如果不是言和扶着，天依会当场栽倒在地。\n初音未来，日本第一虚拟歌姬，比天依更活泼，比阿绫更元气，比言和更知道自己想要什么。\n“还有言和酱和绫酱！”\n抱完天依，初音又一把将阿绫和言和抱住。\n等到初音好不容易放开阿绫和言和的时候，周围已经围过来一大群人了。\n“接机完毕，那么我先走一步啦，你们去步家路町等我哦！”\n说完初音摘掉墨镜，张开双手对着自己的歌迷展示自己的身份，然后欢笑着飞奔离开，带走了机场所有的人。\n“看起来米库酱已经习惯了。”看着奔腾的人流，阿绫如是说。\n“何止习惯，根本就已经乐在其中了吧。”言和想起了去年夏天买包子事件，似乎自己无意间打开了一个不得了的开关。",
            "12月1日 金曜日 雪\n言和非常喜欢照片，有人的照片，不是风景照。言和拍照的时候只拍人，不拍风景。言和也喜欢看照片，每次到初音家，言和总是能对着照片墙看很长时间。\n这面墙仿佛记录着虚拟歌姬成长的历史。\n2009年8月31日，未来庆典留念\n2010年3月9日，未来感谢祭首次跨次元登台留念\n2011年3月9日，二次演唱会留念\n2012年3月9日，最后的感谢祭留念\n2016年6月25日，夏日祭烟火大会，与天依阿绫留念\n言和有些怔住了。\n言和记得很清楚，这张照片是自己拍的。但是现在，自己却站在照片里，就站在天依的身边。\n“誰にも欠かせない”\n照片下面有一行小字。虽然初音PS技术很笨拙，但是言和觉得这也许就是自己喜欢照片的原因吧。",
            "12月2日 土曜日 晴\n初音大部分时候都住在葱の公馆，但是也经常会回到自己家来。\n比如说，参加完一场盛大的活动之后，完成了一件非常困难的事情之后，获得了一次巨大成功的时候，或者受到挫折心情不好的时候，初音都会回家来。\n除了初音最亲密的几个朋友，没有人知道这里。这是初音从诞生以来就一追存在的秘密空间，也是初音最私人的空间。\n通过天依的叙述，只能够知道一些大致。比如说初音家里有一面很大的照片墙。\n照片墙上贴满了初音参加各种活动的照片，也贴满了各种跟朋友在一起时的照片。\n橱窗里挂满了初音所获得的奖项，那是初音一步步踏过的脚印。\n照片上的初音都在笑，但是这些照片背后初音付出了多大的努力，却很少有人知道。\n初音诞生的时代，是虚拟歌姬刚刚起步的时代。\n在那样一个时代，另一个世界的人认识虚拟歌手之前，任何对虚拟歌手所产生的质疑，恶意，攻击，初音全部都经历过。\n亲手撑起虚拟歌姬这片辉煌舞台的过程中，初音究竟经历了什么，即使是天依也不知道。\n而且天依也不想知道。\n因为在天依眼里，初音不是什么第一歌姬，不是什么公主殿下，不是什么全民偶像。\n她只是一个名叫初音未来的普通的女孩子。",
            "12月3日 日曜日 阴\n在日本，最冷的不是下雪的日子，是阴晴不定的日子。\n言和计算了一下，阿绫从进入暖炉桌到投降的时间大概是八秒三一左右，还是破掉了某飞人的世界纪录。\n当四个人都窝在暖炉桌里的时候，就会陷入这种僵局。因为这种时候第一个离开暖炉桌的人，一定会被要求做很多事情。\n从进入暖炉桌到现在已经过了一个小时，没有一个人想动。但是天依很想吃柜子里的羊羹，阿绫很想看电视机顶上那本杂志，言和很想听展示柜里的初音最新的专辑，初音刚才一个不留神手里的葱被天依吃掉了，现在很想去厨房再拿一根。\n相持了两个半小时之后，初音还是忍不住准备起身。天依立刻让初音帮自己拿羊羹，阿绫也立刻让初音帮自己拿杂志，不知道为什么言和还是自己去把专辑拿过来了。",
            "12月4日 月曜日 雪\n来日本三天，天依等人什么事都不干，几乎天天就是赖在暖炉桌里，想把自己融化成一团年糕。猜拳输掉的言和出门去买菜做饭，初音提过两天要不要出去玩，但是天依怕冷不肯出门，阿绫表示没有兴趣。初音看着两个暖炉桌虫也没办法，这时候阿绫转身的时候口袋里掉一个小册子，初音拿起来看了一眼。\n“过两天我们去找连酱和铃酱怎么样？”\n“好哇！”天依第一个答应。\n“嘛，我只是想来跟你较量的，虽然没什么兴趣出去玩，不过天依高兴的话就这样吧。”阿绫说道。\n初音看着阿绫，又看了看这本册子\n“日本游计划——\n第一站，步家路町\n第二站，神音镜宫\n第三站，日暮海巡音岛\n第四站，温泉旅馆\n第五站，弁天堂神社\n第六站………………”\n还是别拆穿她了。这么想着，初音偷偷把册子放回到阿绫的口袋里。",
            "12月5日 火曜日 晴\n这一日的小秘密就不放送了。\n至于为什么，来计算一下包子的数量就明白了。\n首先一条秘密十个包子，三百六十五条就是三千六百五十个包子。\n分期付款十二个月，每个月三百个包子，那就是三千六百个包子。\n也就是说按照这种付款方式，可以有白送五个秘密的优惠。\n至于白送的秘密的质量，你们可以参考一下7月22日和7月23日。\n没错，今天也是白送的，所以咱就不看了……\n那么今天我们做点什么呢，来做一个小秘密疑惑解答。\nQ1：这本日记究竟是谁写的\nA1：不知道，不存在于任何一个空间，也不存在于任何一个时间。\nQ2：这本日记是从哪一年开始的？\nA2：2017年\nQ3：为什么某一日有两个星期三连在一起？\nA3：不知道，这本日记不是我写的，我只是用包子买过来而已。\nQ4：言和当初究竟去了什么地方？\nA4：不知道，言和不说，天依不问\nQ5：天依等人住在什么地方？\nA5：天依和阿绫住在言和的公寓里，墨清弦摩柯和老V住在V公馆，乐正龙牙住在乐正本宅，心华星辰寄住在乐正家。\nQ6：天依等人的收入具体多少？\nA6：假设天依的饭量维持在基础值，阿绫跟言和再捞些外快，再加上龙牙时不时会给阿绫零用钱，三个人勉强不会饿死。\nQ7：为什么言和不住V公馆？\nA7：言和不喜欢太宽敞的房子，因为显得很空旷。\nQ8：老V面具下面究竟是什么样子\nA8：不清楚，不过可以参考墨清弦的一天\nQ9：为什么这是天依的秘密，却有这么多别人的秘密呢\nA9：所有人都是天依的，所有人的秘密当然也都是天依的秘密啦\n最后声明最重要的一点：该日记中无论出现任何错误，矛盾，口误之处，一概是天依的错，跟楼主没有任何关系的哦",
            "12月6日 水曜日 晴\n已经不是第一次来铃和连的家了，但是天依等人还是觉得很不可思议。\n神音镜宫没有大门，只有一面很大很大的镜子。\n“那么，就让我来带路吧！”\n初音挥着手，招呼天依等人。\n说是要给连酱和铃酱一个惊喜，初音特意没有告诉他们天依等人要来。\n穿过这面大镜子，眼前出现的是一条狭长的通道，走过了通道之后是一个开阔的房间。\n这个房间里什么都没有，什么都看不到，白茫茫的一片。只有一面又一面的大镜子毫无规律地摆放着。\n简直就像是天堂里才能够看到的场景一般。\n“每次看到都觉得好厉害，对吧！”初音十分的兴奋。\n“让米库酱带路真的没问题吗？”天依小声问。\n“听天由命吧。”阿绫说。\n言和看着这些镜子，每一面镜子上面都有一个图案。这一面镜子上飘着的是一朵云。\n“那么，一库！”\n初音挥舞着大葱，大踏步朝着一面镜子走过去。\n穿过镜子之后，镜子那头出现的是一条再普通不过的家庭走廊。\n木质的地板，两边没有窗户，因为没有灯显得有些昏暗。\n沿着走廊一直往前走，有三个房间，每个房间的门都是一面镜子。\n初音朝着中间的镜子走了过去。穿过去之后眼前豁然开朗。\n出现的是一个整齐摆满了各种乐器的房间。都是欧洲古典乐器，风琴，竖笛，竖琴，小提琴，甚至还有玻璃琴。\n“所有的乐器都是连酱保养的。”初音说道。\n天依等人看了好一阵子才恋恋不舍地离开这个房间，继续往前走去。\n走过乐器房之后又是一条狭长的走廊，这条走廊是欧式风格，分了好几个岔路，每条路的尽头仍然是一面镜子。\n在初音的带领下，天依等人走进了下一个房间。\n这次是一个圆形的书房，各种各样的书籍摆满了木质的书架。\n只可惜没有天依喜欢的漫画，也没有阿绫喜欢的杂志，没有言和喜欢的轻小说。\n天依有时候会想，连酱和铃酱在这里的时候难道不会迷路么？\n穿过书房，走进下一个房间，刚穿过镜子就是一股尘土的气息。\n天依等人轻轻咳嗽了几声，看清这个房间是一个杂物间，里面堆放着很多废旧的乐器和打扫用的工具。\n“这个地方也要参观吗？”天依说道。\n“不要小看这个房间，这里的每样东西可都有一段历史哦！因为时间紧急就不说了，我们去下一个房间吧！”\n虽然不知道时间有什么紧急的，天依等人还是跟着初音去了下一个房间。\n这次出现的是浴室，清新的柑橘味扑面而来。\n“浴室也要参观吗？”阿绫问道。\n“沐浴文化也是日本的重要文化，别不当回事知道吗！今天晚上就在这里洗澡吧！好，去下一个房间！”\n离开浴室之后，下一个房间是厕所。\n日本的厕所很小，通常只有一个人的空间。四个人站在这里明显有点挤了。\n“厕所……也要参观吗？”言和问道。\n初音说道：“啊哈哈……别小看厕所啊，你知道御手洗这个姓的来历吗，御手洗就是洗手间的意思，那就是厕所嘛……”\n“米库酱。”天依还是打断了初音的话，问出了一句她们一直在担心的问题：“你其实……根本不知道怎么走对吧？”\n很安静，安静得能够听得见每个人的心跳声。\n“果咩……”\n初音低着头，声音小得像是蚊子。\n“不会吧。”阿绫倒吸一口凉气，“神音镜宫有几百个房间呢，要是迷路的话我们……”\n“难道今天真的要在厕所过夜了吗？”天依说。\n“米库有时候就会犯这种不得了的问题呢。”言和叹了口气，走到一边拿出手机。\n“怎么办啊，这下子真的迷路了。”\n“叫铃酱来接我们吧。”\n“可是铃酱怎么知道我们在哪里啊。”\n言和拨通了摩柯的电话。\n“摩柯，你知不知道有云彩的那关是镜之迷宫的第几关啊？哦第五关，那第五关怎么走……嗯，一直往右，有一个楼梯往上，然后穿过一面镜子……然后往左下楼……然后……”\n没过多久，终于到了客厅。\n铃坐在沙发上看电视，看到天依等人风尘仆仆的样子，似乎明白了怎么回事。\n“米库酱，下次一定要跟我说知道吗！万一迷路的话多危险，就连我有时候都不敢乱走，别说还差点把天依给带上，你有时候就是太迷糊了，好几次都是这样。真的是……”\n天依等人坐在旁边，看着沙发上不停训话的铃，和跪坐在沙发下面低着头乖乖听训的初音，不由得想道平时连每天肯定没少挨训。\n“对了,，连酱呢？”天依问道。\n“他啊，他在……”\n这时候，连出来了。\n系着一条粉红色的围裙，两只手带着橡胶手套，擦了一下额头的汗。\n“碗洗好了，厨房也打扫干净了。诶……天依酱你们来了啊，欢迎欢迎。”\n连看上去有些局促，但是声音依然很安静。\n“连，衣服洗好了吗？”\n“洗好了，已经晒出去了。”\n“走廊呢？”\n“打扫干净了。”\n“嗯，别忘了把坏掉的灯泡装好，然后去给天依她们红茶和蛋糕。我要橘子蛋糕。”\n“好的。”\n“然后……”\n“红茶加一小勺糖对吧，好的。”\n“天依她们今天要在这里过夜哦。”\n“好，那我等会儿去准备洗澡水和房间。”\n连说完对着天依等人微笑着轻轻鞠了一躬，然后穿过镜子到另一个房间去了。\n天依看着沙发上翘着腿看电视的铃酱，说道：“真是能干的弟弟啊。”\n“谢谢夸奖。”",
            "12月7日 木曜日 晴\n连和铃都已经习惯了别人把他们当成姐弟，其实他们并不是。\n有人说他们是情侣，有人称他们为双子。\n他们究竟有没有血缘关系，铃和连的身世究竟是什么样的。\n神音镜宫究竟是谁建造的，为什么他们会住在这里。\n这些都还没有答案。\n如果你问连，你和铃是什么关系。\n“我是镜子里的她，她是镜子里的我。”\n连会这么回答。\n如果你问铃，你和连是什么关系。\n“我就是他，他就是我。”\n铃会这么回答。",
            "12月8日 金曜日 小雪\n“真的没关系吗？”连说。\n“没关系，平时这些事也是我做。”言和说。\n“可你们是客人啊。”\n“老是白吃白住才过意不去呢。”\n两个人肩并肩站在厨房里，洗着晚饭用的餐具。\n“没关系，难得来一次，你们想住多久都可以。”连说。\n言和看了一眼旁边的连。连低着头在专心洗着碗，嘴角挂着一抹若有若无的微笑。\n“平时这些事也是你做吗？”言和说。\n“基本上都是我。”连说。\n“你真是太宠铃了。”言和说。\n“你不是也一样吗。”连说。\n两个人一起进度就很快，没过多久盘子就洗掉一半了。\n“我听说，那件事……”\n“嗯，谢谢关心，现在没事了。”连抬起头，微笑说道。\n“那就好。”\n“其实铃没有看上去那么坚强，所以有时候我要多做一点。”\n言和抬起头，看着窗外飘落的小雪。\n“不过……天依倒是相反呢。”\n“嗯？”\n“天依比外表看上去要坚强的多。所以有时候，我都分不清是她需要我，还是我需要她。”\n“其实都是一样的，我同样离不开铃，就像她也需要我一样。”连说。\n“是这样吗。”\n“其实比起我们，你们要更加艰难。”连说。\n“有吗？”\n“至少我们还是一直在一起的，但是你们不知道经历过多少才走到这里。”连说，“说起来挺丢人。有时候我觉得自己快撑不下去的时候，总是会想到你们。然后就又有动力了。”\n“这么说有点不好意思啊。”言和说道。\n“言和桑，你稍微蹲下一点可以吗？”连忽然说道。\n“怎么了？”\n言和轻轻蹲下身子，连摘掉手套，抚摸上了言和的头。\n“不好意思，不蹲下来实在够不到呢。”连笑着说道，“很少有人这么做吧，铃很喜欢这样。”\n言和愣了一会儿，忽然也笑了，伸出手抚摸着连的头。\n“为了自己重要的人，要加油才行。”连说。\n“你也一样。”",
            "12月9日 土曜日 晴\n即使如连和铃这样默契的关系，有时候也会因为一些原则上的问题吵得不可开交。\n连：不是说好这次的芳香剂要买香蕉味的吗？\n铃：有什么关系，反正橘子味才是世界第一。\n连：哪有这回事，铃你太固执了。\n铃：固执的是连才对吧，那你怎么解释那瓶香蕉味的洗手液。\n连：我都说了那是因为橘子味的卖完了。\n铃：还有棉被柔软剂，连也是擅自就买成香蕉香的了。\n连：沐浴露和洗发水我都迁就你买橘子味的了，柔软剂就不能迁就我吗？\n铃：我迁就你还不够吗，上次的生日蛋糕说好要做橘子的。\n连：那是橘子味的果酱啊，只不过装饰上加了点香蕉而已。\n铃：那叫加了一点吗？那个蛋糕上面除了香蕉还能看见别的吗？\n连：那铃不是也一样，夏日祭的时候把晚会菜单上的香蕉牛奶全部换成了橘子果汁。\n铃：说到夏日祭，我还想问你为什么祭旗上的水果全部换成了香蕉图案呢？\n连：本来夏日祭的水果就应该是香蕉主题的吧！\n铃：这是犯规！香蕉什么的最讨厌了！\n连：太过分了，橘子才最让人忍受不了的！\n连、铃：天依酱绫酱！你们说香蕉和橘子哪个更好！\n看着偷偷向自己求助的天依阿绫，言和装作没看见。\n“也该让你们体会体会我平时的感受了。”这是言和的心理活动。",
            "12月10日 日曜日 阴\n连和铃因为香蕉和橘子的分歧陷入了一整天的冷战，神音镜宫的气氛让人感觉十分压抑。\n最终天依想出了一个好办法，决定第二天去找巡音流歌让她来裁决。\n于是这天下午，一行人来到了日暮海，准备出发往巡音岛。\n但是天依等人却有一种非常奇怪的感觉，她们好像忘记了自己为什么要去找流歌。\n“你们……不是……在冷战吗？”看着形影不离的连和铃，天依这么问道。\n两个人愣了很长时间，最后连说：“好像……是昨天？”\n铃一副恍然大悟的样子，说道：“对，好像昨天稍微吵了一下，不过……是因为什么来着？”\n“想不起来了……”\n“那就不管了，我们什么时候出发啊？”",
            "12月11日 月曜日 晴\n日暮海巡音岛，岛口有一块石碑，石碑上面刻着三行字。\n第一行是“不欢迎初音未来”\n第二行是“不欢迎镜音姐弟”\n第三行是“不欢迎中国来的”\n“似乎是刚刻上去没多久的。”连抚摸了一下说道。\n“露卡姐还真是一点都没有变啊。”天依说道。\n当一行人出现在巡音宅邸的时候，流歌坐在电脑桌前头也没有抬，两只手在键盘上不停敲着。嘴里叼着一根长长的吸管，耳朵上套着耳机，一脸的慵懒。\n“不是说了不欢迎你们了吗，认不认字啊？”\n“天依她们难得来一趟嘛，露卡呢酱。”初音也不敢大声撒娇，只能小声地祈求着。\n露卡慵懒地抬了一眼。\n“烦人。事先说好我这里可没有东西招待你们。自己随便拿点饼干蛋糕糖果羊羹马卡龙水果大福仙贝红茶吧。”\n看着茶几上堆得满满的点心，以及不知道什么时候准备好的六人坐垫，除了最先反应过来对点心下手的天依，其他人都有点搞不清楚状况。",
            "12月12日 火曜日 晴\nQ：你觉得初音未来是个怎样的人？\n天依：米库酱吗，是个很元气很有活力的女孩，好像从来不会累\n阿绫：没有一点架子，很平易近人，听说对粉丝也很温柔\n言和：很坚强，从来不会让别人看到自己脆弱的一面\n清弦：那个日本女孩啊，如果可以的话真想摸摸她的头\n摩柯：虽然只有在网上聊过，但是能感觉到是个很关心别人的人\n龙牙：少数的几个能让我老妹坦率对待的人\n老V：……………………诶？又有这个系列了吗，那我该说什么？",
            "12月13日 水曜日 小雪\n你可能从来没有听过日暮海巡音岛，但是喜欢看动漫的人如果来到这里肯定一眼就能够认得出来。因为无数动漫剧组在拍摄去海边桥段的时候，都是在这里取景。据说还有一个剧组为了长期拍摄，还在这里开了一家店叫做海之家“lemon”。\n巡音岛内部有一家非正式温泉旅馆，虽然是温泉旅馆但是不是用来营业的，也是给动漫剧组做场景用的。\n“反正现在没有剧组在用，就给你们用好了，不过可能稍微有点乱。”\n流歌穿着浴衣，一副女将的打扮，原本受到招待来温泉旅行的天依等人很高兴，到了这里之后才发现这里根本不能用“乱”来形容。\n于是天依等人只好先帮忙打扫。\n“露卡姐……”天依说\n“嗯？”\n“温泉池子里有一只海皇牙……”\n“啊——肯定又是上个剧组忘记带走的，都说了不许带动物进来，赶紧给我带出去。”\n“厨房里有一把很长的大刀……”\n“又把斩月扔在这里，这次才不帮他们保管，扔掉！”\n“房间里有一根魔法棒”\n“走廊里有一本友人帐。”\n“柜子里有一个变声领结”\n“厕所里有一个异次元时空大门”\n“扔掉扔掉！通通扔掉！我一定要告诉那些剧组，下次用完这里再不整理就不给他们用了！”",
            "12月14日 木曜日 晴\nQ：你觉得连是个什么样的人？\n天依：弟弟酱是个非常温柔的人哦，虽然外表看上去有时候有些冷漠，不太爱说话。\n阿绫：好像有点微妙的M倾向……\n言和：表面看上去不太可靠，其实非常坚强，也很成熟。\n龙牙：在家里看到他的话，永远都是在做家务，据说还穿过女仆装。\n清弦：很可爱的小男孩，特别宠自己的姐姐，比起弟弟更像是个大哥哥\n摩柯：……不算他翘得那么高的头发，我肯定……不……不比他矮……\n老V：不爱穿女装的虚拟歌手不是好弟弟",
            "12月16日 日曜日 小雪\n收拾了整整三天，总算把温泉旅馆收拾干净了，温泉也恢复了运行。\n女生浴池这边\n天依：总觉得连酱有点可怜呢。\n铃：他早就习惯啦，不用管他。\n阿绫：盯……\n流歌：绫酱你在看哪里？\n阿绫：总觉得……是不是又变大了\n铃：这么一说，好像确实……\n天依：不知道跟墨姐比谁更大一点呢……\n流歌：小鬼头们，不要总是有各种奇怪的想法知道吗。\n阿绫：不要把我跟她们混为一谈。\n天依：阿绫你也没多大嘛\n阿绫：少……少废话！反正跟言和比起来我……诶，言和呢？\n天依：对啊，怎么没看到言和？\n此时男生浴池\n连：那个……我就直说了吧，为什么你会在这边呢？\n言和：她们现在肯定在比胸部的大小，我不想凑热闹。\n连：嗯……不过……嗯确实呢……\n言和：连桑，在看哪里？\n连：没没没没没有…………",
            "12月17日 月曜日 小雪\n旅馆里可以使用的房间有三个，十一点过后，三个房间都熄了灯。\n第一个房间。\n天依：阿绫你为什么看上去心情很不好呢？\n阿绫：我能够理解日本料理以鱼为主，但是想不通为什么会有一个鱼头做装饰呢。\n天依：诶，那个是装饰吗，味道明明很好啊。\n阿绫：我受不了了，我明天就回魔都！\n天依：这句话阿绫昨天就说过了哦。\n阿绫：我……\n天依：前天也是……\n阿绫：天依闭嘴！\n天依：还有大前天……唔唔！\n阿绫：——唔啾，不怪我，谁叫你那么多话！\n第二个房间。\n铃：连。\n连：嗯？\n铃：没事，叫叫你。\n连：是不是被子有点冷了？\n铃：没有。嗯……好像没有，好像……\n连：我进来了。\n铃：啾多！怎么擅自就进来了啊！\n连：嗯……果然有点冷呢。\n铃：八嘎……\n连：手有点凉哦。\n铃：为什么连的手一直这么暖，真不公平。\n连：所以我喜欢冬天哦。\n第三个房间\n初音：露卡前辈，睡了吗？\n流歌：睡了\n初音：露卡前辈稍微坦率一点不好吗？\n流歌：所以我讨厌小鬼，快点给我睡觉，早点玩好早点走。\n初音：我都不知道露卡前辈还会做女将啊。\n流歌：没什么，兼职而已，反正只是招待一些奇奇怪怪的动漫剧组。\n初音：新年的时候我们一起去弁天堂参拜吧？\n流歌：我才不去，真无聊……呼……\n初音：天依她们也一起去呢，露卡前辈有什么愿望吗？\n流歌：唯一的愿望就是希望你们别再来烦我了。\n初音：是想要攒够钱一起去环游世界吧，那我们一起努力吧。\n流歌：我都说了……哎算了，随便你们吧\n睡在壁橱里的言和收到了一条短信。\n“这里越来越冷了，你们什么时候回来？”\n龙牙发来的。\n“开始下雪的时候吧。”\n回复完，言和很快就睡着了\nPS:……别想多了，天依说言和睡壁橱只是因为她不喜欢睡在地上，日本的温泉旅馆都是打地铺的",
            "12月18日 火曜日\n海边的日出有多美，没有亲眼看过的人永远不知道。\n“冷死了，都是你害的，阿绫，想出这个馊主意。”天依一遍搓着手，一边抱怨着。\n“我忘了数了，她猜拳胜率是百分之一，从年初到现在刚好输了九十九场……”阿绫说。\n“所以我们就要陪着言和一起在沙滩上晨跑吗？”\n“算了，反正能看到这么漂亮的日出也不错了。”\n言和没有听见两个人的议论。\n言和想起自己好像很长时间没有看日出了。\n上一次看日出是什么时候？\n是谁陪着自己一起看的？\n“以后真的不能再犯错了，没有人再宠着你了知道吗？”\n“嗯……”\n“也不要总是哭鼻子了，也该长大了。”\n“放心吧……我会照顾好自己的。”\n“一直没发现，你都这么高了啊，想摸你头都有点不容易了。”\n“你要走了吗？”\n“该走了，有人在等着我。”\n“……”\n“不是说好了不再哭鼻子了吗，又变成小花猫了。”\n“我……对不起……”\n“我相信早晚有一天，你会成为让我也望尘莫及的歌手。”\n“早晚有一天，我……会超过你的。”\n“说定了，我等着。”\n“那……再见，姐姐。”\n言和想起自己最后一次给她擦眼泪的早晨，那天的日出也是这么美。\n“我等着你，晓伊。”",
            "12月19日 水曜日 雪\nQ你觉得流歌是个什么样的人？\n天依：露卡姐嘛……嗯，感觉是个很少笑，也不喜欢说话，却很温柔的人。\n阿绫：给人感觉非常成熟，但是看到雪的时候就像个小女孩一样。\n言和：好像很不好接近，但是被说中心事的时候会脸红。\n龙牙：御姐女王，气场强大，声音成熟温柔中透着冷意，令人不由自主地着迷。\n摩柯：外表很高冷，好像对很多事情都漠不关心，在家的时候有点宅女。\n清弦：听说她做的章鱼小香肠味道很不错哦。\n老V：她为什么拒绝我策划的泳装写真邀请……",
            "12月20日 木曜日 暴风雪\n马上就要到圣诞节了。照理来说，初音她们这个时候应该在排练圣诞晚会的表演。\n但是天依来日本已经半个多月了，没有人提起这件事情。\n当她们不想被人找到的时候，永远没人找得到她们。\n好像所有人都忘记了这件事情，初音未来，镜音连，镜音铃，巡音流歌。\n只有两个字，放松，尽情的放松，她们放松得几乎连自己是谁都忘了。\n这是今年的第一场暴风雪，大雪封岛，仿佛被整个世界隔离了一样。\n天依站在海边，海和天都是白色的。\n风的声音和海浪的声音混合在一起，天依总是会想起自己站在舞台上的时候，那无休止的呐喊声。\n我是洛天依——\n天依这么对着大海喊道。\n在舞台上，我是洛天依。当我走下舞台，我仍然是洛天依。\n就这样，天依的深冬开始了。",
            "12月21日 金曜日 晴\n因为昨天的暴风雪，岛上的雪积得非常厚。\n“在魔都可很难看到这么大的雪哦！”天依说。\n“今天玩什么，堆雪人，还是打雪仗？”阿绫说。\n“打雪仗吧，言和你也一起来吧！”天依说。\n已经很久没有人敢找言和打雪仗了，自从得到那个名为“白色死神”的绰号之后。\n难得唤起了这股久违的激昂，言和也想放松一下。\n于是言和弯腰从地上捡起一块雪，在手里揉成雪球，刚准备扔出去。\n“大哥哥，我长大以后要嫁给你哦！”\n雪球就掉在了地上。\n“言和你怎么了？”\n“突然抱着头蹲在地上，身体不舒服吗？”\n言和脸色有些发青。\n“……我想起了一些不堪回首的事情，你们……让我一个人静一静吧。”\n言和就那样蹲在雪地里，仿佛跟白雪融为了一体。",
            "12月22日 土曜日 晴\n天依和初音等人被流歌安排去旅馆门口扫雪。昨天打雪仗的时候生龙活虎的众人今天却怕冷怕的不敢出门，最后被流歌用伙食威胁才不情不愿地去扫雪。\n扫着扫着，初音她们就开始在雪地里写字。\n在圣诞节前最后一场雪里写下自己的梦想，然后让雪融化掉。如果在融化之前没有人看见，那么这个梦想一定会实现。\n天依有很多的愿望，却只有一个梦想。天依找到了一片雪地，在雪地上写下了自己唯一的梦想。写完之后不等雪融化掉，天依就把写好的字一个一个扫掉，扫的干干净净。\n“愿望可以期许，但是梦想还是只能自己努力呀。”天依是这么说的",
            "12月23日 日曜日 阴转晴\nQ：如果从今以后，你永远只能吃三样东西，你会选择什么？\n天依：小笼包，叉烧包，大肉包\n阿绫：蛋糕，什锦面，不去苦胆的盐烤秋刀鱼\n言和：薄荷糖，泡面，牛奶\n初音：大葱，马卡龙，礼幌拉面\n流歌：章鱼烧，烤章鱼球，章鱼小香肠\n连：香蕉，鲔鱼寿司，还有……………………橘子吧\n铃：橘子，钓鱼烧，第三个我不想说",
            "12月24日 平安夜 月曜日 晴 \n初音等人终于还是离开了巡音岛，因为圣诞晚会的时间就定在平安夜的晚上。\n没有经过一次彩排，初音就上了台。对于初音来说，这已经太习以为常了。\n原本没有安排其他人的节目，但是既然大家都来了，于是铃和连也作为特邀嘉宾上台。\n舞台下无数的骑士团在呐喊着，天依三人也坐在舞台下，阿绫想起她和天依第一次和初音见面的时候。\n那一次，也是初音在台上表演，天依站在舞台下面两手举着荧光棒，喊得比谁都更用力。\n表演结束之后，天依和初音在后台，两个从来没有见过面的人就这样拥抱在一起。\n从那天起，阿绫学会了一个日本词汇叫羁绊。",
            "12月26日 星期三 晴\n因为天依她们去了日本，留在魔都的龙牙等人昨天在乐正家举办圣诞晚会。\n难得一次，心华星辰也都参加了。\n乐正家拥有一切娱乐设备，圣诞夜所有人都玩得很开心。\n但是天依不在，吃东西都不用抢，大家也觉得好像少了点什么。\n晚会结束以后，大家各自回房间睡觉。墨清弦和摩柯也留宿在了乐正家。\n等到早上，所有人都从自己的房间醒过来之后，客厅里的圣诞树已经被收拾掉了。如果说是在言和的公寓，第二天的场景肯定是一堆人挤在不大的客厅里，睡得东倒西歪，地上到处散落着酒瓶子和碎纸屑。\n大门前已经被积雪覆盖，今天是个非常晴朗的天气。",
            "12月27日 星期四 晴\n听说当初录制权御天下的PV的时候，龙牙非常想演孙权。\n当然了，跟言和演张昭也有一定的关系……不过最主要的原因是因为龙牙发现，孙权居然有一个跟他一模一样的外号叫做“十万”。等到龙牙知道孙权这个外号是怎么得来的之后，龙牙忽然开始讨厌自己的这个外号了。",
            "12月28日 金曜日 晴\n越是寒冷的天气，言和越是喜欢晨跑。\n即使到了日本，言和也没有改变自己的习惯。每个早晨，言和都会踩着雪跑完整个轻音团街道。因此每天早上，轻音团街道的雪地上都会有一排整齐的脚印。\n这天天依突发奇想，想跟言和一起跑。但是天依很快就发现，她想跟上言和的脚步实在是很困难，因为言和有一双大长腿。不管自己怎么气喘吁吁，都追不上言和轻快的脚步。\n尽管追不上，但是每次天依停下喘气的时候，言和都会一起停下，回过头看着天依。\n目光对上之后，天依咧嘴一笑，又迈开腿跑了上去。",
            "12月29日 土曜日 雪\n天依等人决定跟初音一起过完日本的新年，然后回中国。\n现在日本的新年，大家都喜欢宅在家里上网，已经很久没有人玩羽毛毽子和风筝了。\n不过鉴于天气还没有转暖，初音等人决定在家里玩日本传统游戏，歌牌。\n天依她们将歌牌上的指定牌全部改成了虚拟歌手们的名字，由猜拳输掉的言和负责读牌，其他人参与。\n“難波渡津花，寒冬暗沉寂。”\n“是龙牙吧？”\n“米库酱出手慢了哦。”\n“欧……”\n“派！”\n“往哪拍呢笨蛋天依！”\n“下一个惩罚是什么？”\n“全果花牌吗？就算连错三次也……”\n“不要！阿绫放开我！”\n“救命啊言和！”\n“今時將逢春，花開映波津……等等，这句话好像不是这么念的。”\n…………\n所谓传统文化，就是翻译成其他语言也完全看不懂是什么意思，所以就到此为止吧。",
            "12月30日 日曜日 晴\n难得的晴天，今天决定扫完雪之后在门口打羽毛毽子。\n根据日本的游戏规则，打羽毛毽子输掉的人脸上要被涂黑。\n最终结果是，天依被涂了十六次，初音被涂了十二次，阿绫被涂了三次，言和全胜。\n不甘心的三个人决定趁言和睡着之后偷偷在她脸上涂黑。最终计划失败，原因参考某牙跟言和在避暑山庄同居的一天。",
            "12月31日 月曜日 小雪\n临近十二点，没有任何人想睡觉。言和做了四碗除夕荞麦面，\n日本的荞麦面味道非常的清淡，是言和喜欢的味道，阿绫就有些吃不惯。\n天依吃的很开心。\n初音是站着吃的，因为立食文化才是最正统的日式荞麦面的享用方式。\n窗外的雪很安静。跟中国的除夕不同，日本新年时总是比较安静。\n直到现在，阿绫才明白原来暖炉桌真的会让人上瘾。\n不过并不仅仅是因为它温暖，而是你跟朋友或家人一起坐在暖炉桌里，面对面，共同分享着这种温暖，这种平淡又真实的感觉你永远不会忘记。\n跟好朋友待在一起的感觉就是，即使什么话都不说也不会让人觉得尴尬。\n轻音团街道尽头，弁天堂神社，新年的钟声响起。\n初音站了起来，看着天依三人。\n“我们还有很长的路要走，为了各自的梦想，也为了虚拟歌手们的梦想。新的一年，请各位多多关照。”\n初音轻轻的鞠了一躬。\n“米库酱你要加油！没有未来的未来不是我们想要的未来！”\n“天依你抄袭哦。”\n“不准戳穿我！”\n“新年快乐！”",
            "1月1日 火曜日 晴\n日本新年的第一天，所有人一起去了弁天堂神社。\n初音，连和铃，还有当初死活不肯来的流歌。\n轻音团街道的弁天堂人很少，也许是来的有点早，刚来的时候只有他们七个人。\n天依等人顺便帮忙清扫了神社门口的雪地。\n七个人先后摇了神社门口的铃铛，投进了香油钱。\n天依看着初音，说道：“米库酱你投的是25元吗？”\n初音说：“是啊，这是愿二重有缘的意思。（日语读音25近似二重）”\n铃走上去扔进去了45日元，说道：“这是愿始终有缘的意思。（日语读音45接近于始终）”\n天依开始觉得有趣了。\n天依说：“言和你要投多少？”\n言和说：“我投45元吧。”\n天依说：“那阿绫呢？”\n阿绫说：“我的话……25元吧。”\n天依翻了翻自己口袋里的零钱，一共是60日元。\n天依忽然灵光一闪。\n“言和，阿绫，你们把要投的钱投给我吧！”\n三个人的钱加在一起，一共是125日元。\n“愿，十二分有缘。”\n是不是太贪心了呢？\n天依将香油钱扔进钱箱，拍两下手，双手合十祈愿。\n七个人在神社门前站成一排，闭上眼睛低头祈愿。",
            "1月2日 水曜日 晴\n天依等人决定回国了。出来玩了一个多月，禾念那边一定已经积了一大堆的工作要忙。\n初音到机场来送天依三人，这一次初音没有引起骚动。\n跟上次一样，三个人分别拥抱过初音之后，登上了飞机。\n初音一直看着飞机消失在湛蓝的天空尽头，低头看了看三个人送给自己的纪念品。\n天依送的最新手办和专辑，言和亲手做的初音款晴天娃娃，和阿绫送的高级洛丽塔洋装。\n“绫酱，是我赢了哦。下次再来较量吧。”",
            "1月3日 星期三 晴\n天依三人再不回来，老V就要发疯了。\n堆积下了不知道多少的录制和拍摄任务，最重要的是下个月就是拜年祭了，老V这种神经衰弱的性格不提前一两个月就弄得满城风雨，他就浑身不舒服。\n说到拜年祭的重要节目是洛天依和言和的相声表演。\n言和似乎对去年的相声剧本十分的不满，所以提供了自己做后勤部长的时候找到的四个素材，作为相声原型的材料。\n也许天依不知道言和其实有时候还挺记仇的。",
            "1月4日 星期四 小雨\n因为堆积了很多的录制和拍摄计划，天依三个人特别的忙碌。\n总算能够休息一下，天依长长伸了个懒腰摊在椅子上。\n“阿绫啊。”\n“怎么啦。”\n“我们要不要也在家里弄一个照片墙呢？”\n“好啊。”",
            "1月5日 星期五 阴\n今天发生了一件天地颠倒都不可能发生的事情。\n“我没什么胃口，不吃了。”\n面对着早饭的小笼包，天依这么说。\n阿绫跟言和像是看着外星人一样看着天依。\n“她……她中邪了吗？”天依走后，阿绫说道。\n“……可能这是世界末日的前兆吧。”言和这么说。",
            "1月6日 星期六 雨\n今天的天气比昨天更加阴沉，天依看上去也比昨天更没精神，更没胃口。\n“天依你怎么了，是不是生病了？”阿绫把额头贴到天依的头上。\n“没……没有啊！”天依有些不自然地躲开了，然后径直回到房间里了。\n“为什么会这样……”天依躺在床上，抱着枕头，眼神里是掩饰不住的恐慌。",
            "1月7日 星期日 雨\n已经连续三天了，天依实在是受不了了。\n从三天前开始，天依就连续地在做噩梦。\n第一个梦，言和浑身是血的站在她的面前，而天依在吮吸手指上的血。\n第二个梦，天依用手支撑着言和摇摇欲坠的身子，另一只手刺在言和涌血的小腹上。\n第三个梦，也就是今天，天依梦到她把自己沾满了鲜血的手，刺进了言和的胸膛。\n“不要——”\n从噩梦中惊醒，天依再也不敢入睡。\nps：接下来几天会很高能，胆小的人要小心。\n高能到1月23日，事件到25日结束。",
            "1月8日 星期一 晴\n难得的休息日，言和却不知道该干些什么。\n不知不觉，言和和阿绫意识到，她们的情绪已经全部系在了天依身上。天依情绪不好的话，她们也会顺带着没精神。\n言和坐在客厅里，泡了一杯薄荷茶，一边看着上周刚买的轻小说。\n“言和。”天依忽然走到了言和面前。\n言和看着天依，眼圈有些发黑，但是比昨天似乎好了一些。\n“言和，如果有一天，我说如果……”\n言和抚摸着天依的头，说道：“跟么跟阿绫一样了，这么不坦率。”\n天依看着言和，那句话终究是没有说出口。\n“没关系。”言和靠近天依，似乎想抱住她，“不管遇到什么问题，我和阿绫都会在你身边的。”\n天依推开言和，头也不回地回到了房间里。",
            "1月10日 星期三 阴\n连续两天，终于没有再做那个奇怪的噩梦了，天依的心情非常非常好。\n“真是的，再也不要有这样的梦了！”\n天依伸了个懒腰，从床上爬了起来，吸一口气就能够猜出今天的早饭是什么。\n天依兴冲冲地想跑去厨房偷吃。这时天依突然发现，自己的脚底有些脏。\n踩到什么东西了吗？\n但是天依很快就忘了这件事，食物已经塞满了她的脑子。天依溜到厨房偷吃，不出意外地被言和发现。\n“先去洗脸再吃。”\n“让我先吃一口嘛！”\n“不行，先去洗脸。”\n“就吃一口，求你了嘛言和~言和和~”\n“……好吧，别……就一口……”",
            "1月11日 星期四 晴转多云\n天依从来不知道自己还有梦游的习惯，就连做梦梦游居然都溜到了厨房里，想偷吃东西。\n但是大半夜的肚子饿了也是没办法的事。\n最有趣的是，天依惊醒的时候，发现自己刚刚从架子上把菜刀拿了下来。这大半夜难道自己还要起灶烧菜吗？\n“如果言和知道的话不高兴的吧……”\n虽然饿着肚子，天依也只好回房间去睡觉。",
            "1月12日 星期五 小雨\n今天发生了一件很奇怪的事情。\n言和早上起床的时候，发现自己床旁边的地上掉着一把菜刀。\n就掉在自己的枕头旁边。\n言和记得很清楚，这把刀明明是放在厨房的，为什么会掉在自己的房间里？\n天依今天一整天都把自己关在房间里，一步都没有出来。",
            "1月13日 星期六 多云\n“杀了她！”\n“她不应该存在！”\n“你知道该怎么做！”\n“别害怕！这一点都不困难！”\n“杀了她！很简单！”\n“越快越好！”\n“就算你要杀了她，她也绝对不会伤害你！”\n“所以，不用担心！”\n“放心下手！”",
            "1月15日 星期一 阴\n“小天依有几天都没来上班了，是不是生病了？”墨清弦说道。\n“她这几天一直很没精神，总是把自己关在房间里，问她她也不说。”言和说道。\n“这样啊。那孩子一直很坚强，会这样还真是第一次。”墨清弦说道。\n“我准备请几天假，在家里陪她。”言和说道。\n下班之前，墨清弦叫住言和。\n“小言和？”\n“嗯？”\n言和转过头，墨清弦忽然伸出手在言和眉间上点了一下，轻轻画了个圈。\n“清弦？”\n“这是秘传的，会让人打起精神来的魔法。”墨清弦一边用手指画着圈，一边微笑着。\n直到眉头被墨清弦的手指舒展开，言和才意识到自己一整天都皱着眉。\n言和不由自主地笑了出来。\n“要好好陪着小天依哦。”",
            "1月16日 星期二 晴\n天依忽然从房间里跑了出来，满脸泪痕地抱紧了言和。\n“天依，你怎么了？”言和吓了一跳。\n“言和！”天依紧咬着牙，抬起头看着言和，说道：“你不要——”\n“不要什么？”言和说道，“发生什么事了？”\n“你不要——出事，你答应我，你千万不要出事好不好！”天依把头埋在言和的胸口，浑身颤抖着。\n言和不知道怎么了，只感觉怀里的这个人似乎非常的害怕。\n言和轻轻抱住了天依。\n“我答应你，我不会出事的。”言和说道。\n“我好害怕……”\n“别怕，有我和阿绫在，你什么都不用怕。”言和说道。\n天依自己都没有意识到，她左手的指甲已经是黑色的了。\n言和抱着天依，天依的左手在言和背后，微微地，慢慢地抬了起来。\n瞄准了，言和的后勃颈。\n“天依！”阿绫听到声音，从房间里跑了出来。\n天依的手迅速放了下来。\n“天依，你终于出来了！你到底怎么了？”\n“阿绫……”天依抬起头看着阿绫，脸上的表情有些失神，仿佛刚刚做了一场梦一般。\n“先吃点东西吧。”阿绫和言和轻轻抚摸着天依的头。",
            "1月17日 星期三 阴\n“阿绫，陪我出去逛街吧！”一大早，天依就黏着阿绫，“我要去美食街！我要吃小笼包，叉烧包，奶黄芝麻豆沙包……”\n“天依，你……”\n“怎么了嘛？”\n“天依你呀……”\n“嘿嘿，阿绫你最好了嘛~陪我去嘛~”\n“哎，好吧。”\n“耶，那我们快走吧！”\n“我也一起去吧。”言和有些不放心。\n天依回过头看了言和一眼。\n“不用了，言和在家休息吧，我跟阿绫两个人去就好了。”\n言和没来得及说什么，阿绫和天依已经出门了。",
            "1月18日",
            "1月19日 星期五 晴1月17日“天依，龙牙说阿绫前天没有回家，今天也不知道去哪里了。”1月17日天依终于重新去上班了，她的精神和情绪都恢复到了从前的状态。1月17日但是阿绫却没有出现在公司里。1月17日“嗯？”天依咬着一根巧克力棒，抬头看了一眼，说道：“那可能她有事了吧。”1月17日“阿绫不会不说一声就离开的。”言和说道，“我有点担心她。”1月17日“哦，是吗。”说完，天依低下头继续玩着手机。1月17日言和看着天依，说道：“天依，你不担心阿绫吗？”1月17日“又不是小孩子，有什么好担心的呢。”天依说。1月17日“可是……”1月17日“言和。”天依忽然站了起来，面对着言和，露出了一个很陌生的笑容。1月17日“天依，你……”1月17日“言和啊，你难道不知道，每个人都有自己的事情吗？”天依微笑道，“你为什么总是这么自私呢？”1月17日“天依，你说什么？”1月17日“难道你不知道，自己很自私吗？”天依一步步靠近言和，说道：“为什么你非要把身边的人都牢牢地抓在手心里，这样子你会有成就感吗？你是有多么空虚，才会拼命想抓住身边的一切？你不知道随便干涉别人的生活，是很不礼貌的吗？”1月17日言和的身体不由得僵了僵。1月17日“不是的，我没有想过……”1月17日“你只是想对自己好而已。”天依说道，“因为你害怕寂寞，害怕被冷落，你之所以这么温柔，只不过是希望别人以同样温柔的态度对你而已。说白了，其实你自己才是最自私的，你没有发现吗？”1月17日“不是的，天依。”言和很平静，说道：“不管你和阿绫会怎么对我，我都不会……”1月17日“好了！”天依忽然拍了一下手，说道：“言和啊，你是不是觉得身边的人离开了你，就活不下去呢？既然这样，那从今以后，你就好自为之吧。”1月17日“天依！”1月17日天依没有回头，嘴里咬着巧克力棒，一蹦一跳地离开了录音室。",
            "1月20日 星期六 雨\n天依没有回家，阿绫也没有回家。\n言和坐在沙发上，面无表情看着空空荡荡的客厅。\n今天天气很阴沉，窗外一直在下着雨，玻璃上也蒙了一层淡淡的水雾。\n天依的话依旧在言和的耳边回响，为什么昨天的天依看上去那么反常呢？\n这时，言和放在桌子上的手机响了。\n“天依，是你吗？”\n“小言和，是我。”\n是墨清弦。\n“怎么了？”\n“你知道摩柯去哪里了吗？”墨清弦说道，“一整天都没看见他，打他电话也没有接。”\n“摩柯？”\n言和忽然有一种不好的预感。\n言和挂断了电话，拨通了洛天依的电话。\n“天依！”\n“这么晚了，言和有什么事吗？”\n天依的声音冰冷的不像是她的。\n“天依，摩柯他也不见了。”言和说道，“你前天的时候不是去找他玩了吗，他……”\n“是哦，摩柯啊。”天依似乎轻轻笑了一声，说道：“言和，我们才刚刚离开你，你就要去找摩柯了吗？哈哈，你还真是个可怜的人。”\n“天依，现在不是闹别扭的时候了。”言和说道，“摩柯和阿绫都失踪了，他们可能遇到危险了。”\n“是吗？”天依说道，“可是这跟我有什么关系呢？”\n言和怀疑自己听错了。\n“天依，你说什么……”\n“就算摩柯和阿绫出事了，又跟我有什么关系，又跟你有什么关系呢？”\n“言和啊，你太辛苦了，整天操心这个操心那个的，我都心疼了呢。”天依可爱地笑道，“放松一下吧言和，你也出去玩玩怎么样？整天待在家里多闷啊，对吧~”\n天依挂断了电话。\n言和感觉一股冰冷的气息从脚底升起，侵入了她的四肢百骸。\n一些画面，就像是挂在墙上的镜框一样，摔落在地，摔得粉碎。",
            "1月21日 星期天 阴\n言和做了一个梦，在梦里，战音出现在了她的面前。\n“虚拟歌手，怎么样才会死呢？”战音说道。\n言和看着她。\n“当有一天，所有人都不记得歌姬的存在的话，歌姬就会消失。也许对于歌姬来说，这就叫做死亡吧。”战音说道。\n“战音，你还好吗？”言和说道。\n“应该我问你吧。”战音微微一笑。\n“我不知道。”言和说道。\n战音的身体已经半虚化了，好像被风一吹就会消失一样。她的声音好像很近，又好像很远。\n“‘只要有音乐和爱，虚拟歌姬就是真实存在，永远不灭的。’”战音说道，“你还记得这句话吗？”\n“记得。那是阿绫在网络虫洞的中心收到的，来自另一个次元的信息。”言和说道。\n“但是这个世界上，不是只有音乐和爱，还有很多的恶意。”战音说道。\n“恶意？”\n“言和你应该很熟悉吧。”战音说道。\n言和动了动嘴唇，什么都没有说。\n战音缥缈的身躯轻轻地抱住了言和。\n“战音，我……该怎么办？”\n“没关系，因为言和你是最温柔的。”战音说道，“要相信，相信你们之间的羁绊。”\n“羁绊……”\n言和睁开了眼睛，她躺在自己的床上。\n门口没有天依的鞋子，留给天依的宵夜也没有动过的痕迹。",
            "1月22日 星期一 晴\n言和不停地寻找。到了晚上，终于找到了天依。\n天依在公园里的喷水池旁边，听着音乐喷泉快乐地跳着舞。\n平时这里总是熙熙攘攘，但是今天竟然只有天依一个人，显得十分空旷。\n“天依！”\n言和叫住了天依。\n天依回过头，看了言和一眼。\n天依的样子变了。她的头发变成了黑色，指甲也变成了黑色。\n一双眼睛泛着血红色的光。\n“这么晚了，言和怎么会在这里？”天依的声音很柔和，但是她微笑没有任何的温度。\n“天依，我不知道发生了什么事，但是请你告诉我好不好。”言和说道。\n天依轻轻叹了口气，说道：“言和和，你真的是学不乖呢。我不是说了你很烦人了吗？”\n“我很担心你，天依。”言和说道。\n“担心我？”天依露出戏谑的笑容，“说得真好听啊，言和和。你是在担心自己吧，担心自己又会变成一个人。”\n“天依，你到底怎么了……”\n天依微笑着靠近言和，她的眼睛散发着一阵阵红色的光芒。\n“言和啊，你真是个可怜的人……”\n天依伸出手，轻轻地抚摸着言和的脸颊。天依的手一直很温暖，但是这一次天依的手却冰冷异常。\n即使是体质偏冷的言和，都能感受到这股凉意。\n“整天活在一个自己幻想出来的世界里，以为自己拥有真正的感情。其实，你只是一个根本没必要的存在而已。”天依微笑着说道，“不会有人需要你，也不会有人在乎你。即使是在另一个次元，也有很多讨厌你的人存在。”\n言和后退了一步。\n“看到你努力的样子，拼命想要被人需要，想要被人认可，即使遇到挫折也不会流泪的样子，真的是很可怜啊。”天依继续靠近着言和，“但是越是这样的你，就越是让人觉得……你是个自私又虚伪的人呢。”\n“天依……”\n言和竭力定神，说道：“不管怎么样，现在……阿绫和摩柯都不知道在什么地方，你还是先告诉我……”\n“言和你真是爱说笑呢。”天依嘻嘻一笑，指着言和身后说道：“阿绫跟摩柯不就在你身后吗？”\n言和回过头，发现阿绫跟摩柯不知道什么时候站在了自己的身后，言和没有听到一点声音。\n“阿绫？摩柯？”言和怔怔地看着他们，说道：“你们怎么会在这里！这两天你们——你们去哪里了？”\n摩柯脸上没有任何表情，阿绫却忽然笑了。\n“言和，你觉得自己有存在的必要么？”阿绫说道。\n“什么？”\n“别忘了，你不属于五色战队，你也不属于我们。”阿绫说道，“如果没有你，我早就已经火了。”\n“你根本不应该被创造出来……”摩柯的脸色阴沉的可怕，一步步靠近了言和，“如果没有你，我早就可以出道了。”\n“你们……怎么了？”一股莫名熟悉的恐惧，窜上了言和的心。\n“哎呀呀！怎么，阿绫和摩柯原来都觉得言和没有存在的必要吗？”天依脸上露出惊喜异常的表情，说道，“言和和，你果然很可怜呢，既然这样，那就只有把你给消除掉了哦。”\n言和回过头，只感觉眼前一花，忽然自己的右腹部一阵剧烈的刺痛感。\n天依的手掌已经刺破了言和的衣服，刺进了言和的身体里。鲜血瞬间流了出来，染红了言和洁白的外套。\n言和抬起头看着天依，鲜血从她的嘴角缓缓溢出。\n天依仍旧挂着愉快的笑容，把手从言和的右腹部拔了出来。\n鲜血几乎是喷涌而出。言和伸手捂着伤口，痛苦地喘息着后退了两步。\n看着自己沾染着鲜血的手，天依用舌头轻轻地舔了一口。\n“哎呀，就算是言和，鲜血的味道也跟普通人没有差别嘛。”\n“好了言和，接下来该轮到我们了。”阿绫和摩柯缓缓地靠近言和。\n跟着，阿绫的速度快得超乎寻常。\n言和猛地一撤步，闪开了阿绫的攻击，跟着摩柯又出现在了言和的身后。\n“大家都很讨厌你，所以请你去死吧。”\n摩柯一记锋利的手刀割向言和的咽喉。言和强忍着腹部的疼痛，两腿一跃向后跳去，千钧一发之际躲开了摩柯的攻击。\n言和没有任何喘息的时间，天依阿绫和摩柯已经重新围住了她。\n“你们……你们到底怎么了……”言和咬紧牙关，鲜血不断从她的手指缝溢出。\n与此同时，一种熟悉的感觉蔓延了言和的身体。\n“你没有存在的必要。”\n“你是一个小偷。”\n“不要脸的家伙。”\n“声音真难听。”\n“什么虚拟歌姬。”\n“恶心的东西。”\n言和的背心已经被冷汗浸透。当她回过神来的时候，阿绫天依,和摩柯已经到了身前。\n“难怪……有种熟悉的感觉……原来，是……”\n言和明白了，什么都明白了。\n鲜血瞬间喷溅了出来，几乎染红了整片夜空。",
            "1月23日 星期二 晴\n夕阳下，喷泉的水像是被镀了一层金光。\n等到龙牙和清弦到这里的时候，他们被现场的样子惊呆了。\n音乐喷泉附近有一大滩的血迹，这里有明显打斗过的痕迹。\n“怎么回事？”墨清弦有些害怕地抓住了龙牙的衣服。\n“先别着急，也许……也许……”\n龙牙想说些什么安慰墨清弦，但是却什么都说不出，他自己也已经慌了神。\n这时，两人身后一阵窸窸窣窣的响声。\n龙牙下意识把墨清弦护在了身后，对着灌木说道：“谁在那里？”\n“……龙牙吗？”\n言和伸手扶着腹部，从灌木丛里走了出来，身体靠在一边的树木上。\n看到言和的样子，墨清弦和龙牙都瞪大了眼睛。\n言和的衣服已经被鲜血浸透，她的脸色异常的虚弱，身上有好几处伤口仍然在流血。\n“言和？”\n“你怎么受伤了？出什么事了？”龙牙赶忙上前要扶住言和。\n“别过来！”言和喊了一声。\n这时，一个冰冷异常的声音响了起来。\n“躲猫猫结束了哟，找到你了，言和和~”\n天依闪烁着血红色的瞳孔，从林子里走了出来，舌头轻轻舔舐着手上的鲜血。\n“天依？”\n“啊咧，这不是墨姐和龙牙吗？”天依淡淡地说道，“不过这里没有你们的事，麻烦让到一边去哦。”\n“天依，你在说什么？难道……”龙牙难以置信地看着天依和言和，一个可怕的推测在他的脑海里诞生。\n难道……是天依做的？\n“小天依，你这是怎么了？”墨清弦喃喃说道。\n天依轻轻的啧了一声，说道：“让你们别管的，干嘛这么多事呢。”\n同时，摩柯和阿绫从林子里窜了出来，一左一右向言和袭击。\n“阿绫？”\n龙牙下意识抓住阿绫的手，但是阿绫的力气大的可怕，竟然将龙牙整个甩了出去。\n摩柯冷笑一声，一手刀割向言和的咽喉。\n“小摩柯！住手！”\n墨清弦挡在了言和身前。\n摩柯浑身一僵，手刀顿时凝在了空中。\n“让开！”摩柯说道。\n“摩柯……”\n这时，言和忽然伸手攀住了墨清弦的肩膀。\n“……快走。”言和艰难地说道。\n墨清弦转过头，愣愣地看着言和。\n“……离开这里！”言和说道。\n砰地一声，阿绫的手刀劈中了墨清弦的后脑。\n墨清弦的身体倒了下去，扑通一声躺在了地上。\n“清弦！”\n“言和和，你知道该怎么做了吗？”\n言和回过头，龙牙已经倒在了地上。天依站在旁边看着言和。\n“看到了吗，言和和。你的存在只会让其他人为了你而受伤呢。”天依微笑着说道，“既然这样，你还不打算消失吗？”\n“天依……”言和虚弱地抬起头看向天依。\n晌久，言和终于开口。\n“……好。”言和说道，“如果你真的想杀了我，那你就过来，亲手杀了我。”\n天依微微一怔，看着言和，跟着脸上又露出了愉快的笑容。\n“言和和，你终于准备好死在我的手里了呢。”\n天依的声音仍然很温柔，一步步地靠近言和。\n言和静静地看着天依，站在原地没有动。\n“你猜猜，我会让你怎么死呢？”\n天依的手瞬间刺中了言和的肩膀。\n言和因为疼痛浑身抽搐了一下，但是依旧没有动，依旧是静静地看着天依。\n“天依……”\n“不要这么亲热的叫我。”天依的手刺得更深了一些，鲜血几乎是喷溅了出来。\n言和低吟了一声，强忍着疼痛。\n“到了这个地步，你也不还手嘛。”天依说道，“言和和，真是悲哀，死在自己最重要的人手里，感觉怎么样？”\n“如果要杀我的是天依……”言和伸手轻轻握住了天依刺在自己肩膀上的手，抬起头，“但是我相信……天依不会伤害朋友的。”\n看着言和的笑容，天依浑身一震。\n“****嘴。”天依的声音阴沉了下来，脸上的笑容也消失了。\n言和另一只手忽然伸到了天依的脑后，搂住了天依的后脑，将天依拉进了自己怀里。\n“天依……对不起。”言和在天依耳畔，轻声说着。\n“我知道……你听得见我的话，拜托了，请听我说……”\n这柔软的声音，像是触动了某根神经一般。天依一僵，刺在言和肩膀上的手竟然动弹不得。\n言和两只手轻轻抱着天依的脑袋，温柔地抚摸着，搂在自己怀里。\n“其实……我真的是一个软弱，又胆小的人……”言和的声音像是水一般，柔软又温暖。\n“我总是在害怕，害怕孤独……也害怕失去。我讨厌……这样的自己。但是，只要有你和阿绫……你们在我身边，我就……我就觉得，自己，有对抗全世界……的勇气。”\n夕阳的光照,了过来，将两个人的影子拉得很长。\n“因为……你们是我最重要的人，是我……牺牲性命，也要保护的人……”\n天依的身体在言和的怀里，细不可察地颤了颤。\n“也许你说得对，我是……一个自私的人，因为……我太自私想一味对你们好，我控制不住自己……控制不住想爱你们的心。”言和的脸上露出了自嘲一般的笑容，“自私地想守住……我和你，和阿绫，我们之间的羁绊……谢谢你们，一直包容这样的我……”\n“比起我……你真的很坚强，你坚强的样子，是我最憧憬的……我等不及想看着你，站在舞台上，顽强地……追逐你的梦想，等不及……想看你成功的样子……”\n言和艰难地将涌上喉头的鲜血咽下去，每吐出一个字都辛苦异常。\n“因为……不管遇到什么事，你都从来不会气馁。跟在你的身边，我也……学会了坚强，学会了面对挫折。是你……给了我这样的勇气。其实……一直以来，我和阿绫，都在……依赖着你。”\n“所以……谢谢你，天依。”\n一瞬间，天依只感觉有无数的气息在自己的脑海里冲撞着，仿佛要被驱赶出去一般。\n天依的身体开始颤抖，不受控制地颤抖。\n言和的手依旧在温柔地抚摸着天依的后脑，就像自己曾经无数次在漆黑的夜晚，安抚着怕黑睡不着的天依那样。\n“能够陪在这样的你身边……是我最幸福的事情。我为自己……能够成为一名歌姬……感到自豪。”\n“所以……回来吧，天依……”言和捧着天依的脸，泪水从她脸上滑落。言和低头，吻住了天依的嘴唇。\n天依的眼睛在闪烁着。\n“我知道，在另一个世界……一定还有很多的恶意，有很多希望抹去……我们的存在，但是那种东西，我从来不放在眼里。因为我相信只要和你在一起，我们……就一定可以应对得了。”\n“……回来吧……天依。”\n言和微笑着，夕阳从她身后照射过来，就像是天使一般。\n“——！！”\n言和的身体倒了下去，倒在了天依的身上。\n天依猛烈一震，仿佛整个灵魂都震荡了一下。\n不知道为什么，言和倒下的那一刻，一股撕裂心扉的疼痛刺进了天依的胸口。\n“言和……”\n天依睁开眼，瞬间有什么东西从她的脑海里挣扎着逃了出来，消失在了夕阳的光柱之中。\n天依的眼睛终于褪去了那血红的颜色，指甲也褪去了漆黑的颜色。\n与此同时，一直站在旁边的阿绫和摩柯，就像是断了线的木偶一般，忽然倒了下去。\n“言和？怎……怎么会……”天依大梦初醒一般，愣愣地低下头，眼中除了惊恐，只有茫然。\n“怎么会……不可能！不可能——！！”\n天依彻底怔住了，浑身颤抖着，瞪大了眼睛看着自己沾满鲜血的手，看着倒在自己身上，一身是血的言和。\n“言和！！言和——！！”\n泪水犹如爆炸一般，瞬间涌出了天依的眼眶。\n天依紧紧地抱住了言和的身体，撕心裂肺地哭喊着。\n“对不起！！对不起言和！！”\n“有什么——有什么东西在我的身体里！对不起！！言和！对不起——”\n泪水像是决了堤，天依止不住地颤抖，不停地哭喊着。\n天依的眼泪和言和的鲜血混在一起，在洁白的衣服上打散晕开。",
            "1月24日 星期三 雨\nQ：究竟发生了什么事？\n天依：我……我不知道发生了什么。这两天感觉就像是在做梦一样。只是迷迷糊糊地，好像听见了言和的声音，好像……言和在叫我，等我睁开眼睛的时候……\n阿绫：很奇怪，那天我跟天依一起出去玩，然后……然后的记忆很模糊，我也不知道怎么了。\n摩柯：那天天依前辈忽然来找我玩游戏，玩着玩着她忽然……让我看着她的眼睛。然后我觉得头很晕，然后……什么都不知道了。\n龙牙：我相信天依和阿绫绝对不是有意伤害言和的。\n清弦：……我想，言和那个时候一定是知道了什么。",
            "1月25日 星期四 雨\n一整天的时间，天依都在跟自己玩一个游戏。\n闭上眼睛，闻着言和房间里薄荷的香气，假装什么都没有发生。\n天依希望这只是一场梦。等到自己睁开眼睛，就能够闻到厨房里早饭的香气。\n那个高挑的身影依旧站在阳台上，用薄荷色的花洒浇花。\n每天落日的时候，一个人靠在栏杆上静静地看着。\n不管自己犯了什么错，她也不会训斥自己，只会无奈地摸着自己的头，说着下不为例。\n分别了那么久，再次在厨房里看到言和的那一刻，天依原本以为自己再也不会失去言和。\n等到真的睁开眼睛，言和依旧静静地躺在那里，不知道什么时候才能醒过来。",
            "1月26日 星期五 阴\n两天过去了，言和还没有醒过来。\n身上的伤口已经缠上了绷带，就那样躺在自己房间的床上。\n“只是太累了，让她多睡一会儿就好，不会有危险的。”\n言和从前就是这样，睡着的时候非常安静，连一点呼吸声都听不到，只有胸脯在微微起伏着。\n天依看着言和的脸，猜想着言和这个时候可能在做什么梦。\n淡淡的薄荷香味萦绕在房间里，平时总能够让人感到安心。\n阿绫走了进来，看着坐在言和床边的天依，静静走到天依身边，两个人都没有说话。\n“阿绫……”最先打破沉默的是天依。\n阿绫轻轻嗯了一声。\n“我听见了……言和的声音。”\n阿绫温柔地抚摸着天依的头。\n“她说……一直以来，她都是个自私的人。”\n阿绫微微怔了一下，似乎想问什么，还是没有开口。\n“其实，自私的……是我们才对。”\n眼泪从天依的脸上无声地滑落。\n阿绫点了点头，忍着眼泪，将天依的头搂过靠在自己怀里。\n“一直以来，我们都在向言和索取。心安理得地……接受着她的照顾。”天依没有哭，但是眼泪却越来越多，越来越快地滑落，“我们都已经习惯了对吗，习惯了依靠着言和，习惯了对她撒娇，把言和的温柔都当成理所当然的……”\n阿绫用手指轻轻擦了一下自己的眼睛。\n两个人一直有一种无形的默契，无论发生什么事，一个人哭的时候另一个人一定要忍住眼泪。\n“我们早就已经忘记了，言和……也许也会累。早就忘了言和也许……也会有倒下的一天。”天依的声音开始变得不平稳，“不管在外面玩的多疯，我们都知道回家以后言和会在这里等我们。时间长了……我们都以为言和永远也不会累。”\n“天依……你不要这样。”\n“都是我们的错……”\n“天依你忘了吗，言和最不愿意看我们哭。”阿绫用手指抹掉天依脸上的眼泪，把天依抱在怀里，轻轻在她耳边说道：“我们做个约定好不好。”\n“什么约定。”\n“约定等言和醒过来，第一眼看到我们的时候，看到的是笑脸。”阿绫说道。\n“好，那就说定了。言和醒来的时候，谁也……不许哭。”",
            "1月27日 星期六 晴\n为了让言和早日转醒，天依和阿绫想了很多办法，但是都没有奏效。这天龙牙忽然来到言和家中。\n“心华说她昨天查了一晚上的资料，终于想出来了一个办法，肯定管用！”龙牙看上去似乎信心十足。\n每次龙牙这么兴奋的时候，阿绫都有一种不好的预感。\n“她说她搜集到的资料是《少女恋爱童话论》的漫画，里面有一个剧情就是男主人公模仿睡美人里的剧情，亲吻了病床上的女主之后，女主马上就睁开眼睛了。所以这个任务就交给唯一能够被称为男主人公的我来……”\n心华不知道自己想的办法成功了没有，她只记得那天龙牙回到乐正本宅的时候，那张脸已经分不清哪里是鼻子哪里是嘴了。",
            "1月28日 星期天 晴\n言和就这么看着战音，已经不知道过了多长时间。\n战音的身体还是像烟雾一样，仿佛一阵风就能够把她吹散。\n“你应该已经明白了吧。”战音打破了沉默。\n言和没有回答，像是在思考着什么，薄荷色的瞳孔中有一股散了焦距的茫然。\n“那你打算怎么做呢？”战音再次打破沉默。\n言和摇了摇头。\n“我不知道。”\n“人在犹豫的时候，其实已经做出决定了。只是不敢相信自己的决定是对是错。”\n战音站了起来，转过身。\n“你要走了吗？”\n“其实我早就该走了。”\n“那你还会回来吗？”\n“我相信我会回来的。”\n战音回过头看着言和，她的笑容像是来自另一个世界，那么近又那么远。\n“别忘了，只要有音乐和爱，我们就永远不会消失。”\n言和睁开眼睛，看到的是自己房间里洁白的天花板。\n天依趴在床边睡着了，口水把床单浸湿了一大片，嘴里还咬着被角，一定是梦见在吃美食了。",
            "1月29日 星期一 晴\n天依不知道自己是什么时候睡着的。睁开眼睛的时候，发现自己躺在言和的床上，身上盖着言和的被子，而言和不见了。\n天依不记得自己是怎么下的床，不记得自己是怎么鬼使神差一样地走到了阳台前面。\n那一刻，天依的眼睛就像漆空中闪烁的星辰，绽放出光芒。\n言和就那样站在那里，手里拿着薄荷色的花洒。蓝白色的外套一尘不染，刚刚修剪过的短发也是一丝不苟。\n言和回过头的那一刻，天依忽然觉得这一幕似曾相识。\n那天早上，言和也是这样站在厨房里，回过头云淡风轻地看着自己。\n“我没事了。”\n天依笑了，她记得跟阿绫的约定。一边笑，一边止不住地落泪，一边颤抖着抚摸言和的衣服，似乎害怕这是一个梦。\n确认不是梦之后，天依很没出息地哭了。想要拥抱言和，又怕弄破她的伤口。\n“……对不起。”\n天依想了很多言和醒来以后自己要说的话，到嘴边的时候却只有这三个字。\n但是这三个字已经足够了。\n言和笑了，慢慢低下头，把额头轻轻贴在天依额头上，闭上眼睛。\n“没关系。”她的声音和云一样淡，和风一样轻，和水一样温柔。好像什么都没有发生过。",
            "1月30日 星期二 多云转晴\n对于几乎一个月没有好好吃饭的天依来说，言和醒过来之后，天依终于想起自己其实是一个吃货。\n言和的伤还没有好，但是为了庆祝，天依和阿绫还是买了很多好吃的。\n言和就这样静静地看着狼吞虎咽，终于恢复原来模样的天依。\n“你不吃吗？”天依嘴里塞满了食物，含糊不清地说。\n“你吃吧。”言和说。\n“那你呢？”\n“……我看着你吃。”\n这种让人安心的魔力，仿佛是言和独有的。",
            "1月31日 星期三 小雪\n虽然还堆积着工作，但是天依阿绫都请了假。\n拔掉了网线，关掉了手机，仿佛与整个世界都隔绝开来。\n下雪的日子总是非常安静，安静得能够听见雪花落地的声音。\n下着雪，傍晚的时候天空的颜色有些压抑，看不到夕阳的红光。天依趴在阳台上言和最喜欢的位置，透过广阔的平地能够看到远处电车的灯火，能看得到那些行色匆匆的人们，看到远处的高楼大厦逐渐亮起的炫目灯光。\n阿绫坐在客厅里，耳机里放着节奏强劲的重金属音乐，翻看着她最喜欢的时尚杂志。\n言和的性格很倔强，即使伤还没好也不愿意麻烦别人，也不听天依的劝，在厨房里做饭。\n天依用手指接住了一片雪花，看着雪花在指端融化。\n感觉有些凉，天依对这手哈了一口气，嘴里喷出白色的雾气，一时间视线都变得十分朦胧。\n天依很喜欢冬天里哈气的时候喷出白雾，感觉像是在吞云吐雾一样。\n没等言和叫她，天依就转身走进了屋子。不是因为看够了雪景，而是她闻到了香味。\n明天一定是个好天气。",
            "2月1日 星期四 晴\n对天依来说，能让她感觉到安心的事情非常简单，无非就是阿绫睡在左边，言和睡在右边。\n上一次三个人一起睡，还是去年冬天的时候暖气断了的日子。\n但是这一次，天依却一直没有闭上眼睛。\n“睡不着吗？”言和说道。\n“我怕做噩梦。”天依说。\n阿绫轻轻搂住天依，言和握住天依的手。\n“没事的，已经过去了。”言和说道。\n“可是我还是害怕。”天依说道。\n言和转过身子，看着天依。\n“我不能原谅自己。”\n“天依，这不是你的错。”\n“就算言和这么说……”\n“我也是，言和。虽然我不知道究竟发生了什么，但是……”阿绫说道。\n“我知道。”言和说道，“所有的事情我都知道。”\n“那你告诉我们究竟发生了什么事好吗？”",
            "2月2日 星期五 晴\n冬天的夜空也十分的美丽。尽管是在都市之中，也能够看见很多的星星。\n“她告诉我，这个世上不是只有音乐和爱。”言和说道，“还有很多的恶意。”\n“恶意？”\n“还有很多人不能接受我们的存在，也不理解我们的存在不是吗。”\n“言和你是说……”\n“只是我没有想到，恶意可以具象化。”言和说道，“还能够侵入内心。”\n天依不自觉地把睡衣裹紧了一层。\n匪夷所思，难以置信。但是事情到了这个地步，也不由得她们不信。\n阿绫似乎有些明白了。\n“也就是说，这次……就是那些恶意吗？”\n言和点了点头。\n“所以不是你们的错，只不过这次的恶意恰好是针对我的。”言和说道，“当时面对天依的时候，我有一种熟悉的感觉，我才想了起来。这些恶意我们每个人都曾经经历过不是吗。”\n“怎么会这样……”\n“应该是几年前残留下来的吧。”言和说道，“虽然有些措手不及，不过还好，这个难关还是平安度过了。”\n“你都受伤了，这也叫平安度过吗？”阿绫说道。\n“你们没事不就是平安吗？”言和笑的那样轻描淡写。\n天依低下头，沉默了一会儿。\n夜晚的风刮过，天依忽然觉得不冷了。言和就坐在自己身边，阿绫也坐在自己的身边。\n具象化的恶意。\n不承认天依她们的存在，想要将她们抹杀掉的恶意。\n对虚拟歌手的厌恶，所转换而成的恶意。\n还有那些无法理解她们的存在，所有恶毒的攻击。\n天依依旧记得，自己和言和当初刚刚出道的时候。\n原本以为最艰难地时刻已经过去了，没想到竟然还有卷土重来的一天。\n“那将来，还会有吗？”阿绫小心翼翼地问道。\n“会的。”天依说道。\n阿绫和言和看着天依，她们看到了一条很长的路，她们一直走来的路。\n这条路上，洒落了无数的酸甜苦辣，一点一滴。\n“早晚有一天，我们会登上更大的舞台。早晚有一天会有更多人认识我们。”天依看着天上的星星，好像在看着自己那遥远，梦幻，似乎遥不可及却从未让自己放弃过的梦想，“到了那一天，恐怕更多的质疑，更多的恶意也会到来。”\n“是啊，不知道什么时候就会到来……”阿绫说道。\n“其实从我决定来地球的那天起，我就已经做好准备了。”天依脸上的表情很柔和，永远都那么柔和。\n只有言和阿绫知道，这份柔和下隐藏着的是怎样的坚韧和顽强。\n“言和……我保证。下一次，我绝对不会再让那些东西侵入我的身体了。”\n“我也是。”阿绫说道，“下一次我不会再让那些东西靠近我们的。”\n“别忘了还有很多人在支持者我们。”天依说道。\n“对啊，就算是为了他们，也不能就这么轻易放弃不是吗。”\n言和发怔了一会儿，忽然笑了。像是在自嘲，又像是释然了什么。\n“我还是多余担心了啊。”言和说道，“也对，只要我们一直在一起还有什么好怕的。”\n天依紧紧地挨着阿绫和言和，不知道什么时候睡着了。\n但是有一件事，言和并没有说实话。这些恶意并不是几年前残留下来的。\n言和把阿绫天依抱回床上，盖上了被子，一个人走到阳台上，低头看着自己的手。\n“我一定……”",

            "2月3日",
            "2月4日 星期日 大雪\n魔都最冷的月份到来，太冷的时候天依也跟夏天一样总是翘班在家。加上言和的伤还没有好，这几天基本上只有阿绫一个人去禾念上班。\n虽然言和还是挺想去上班的，但是天依死活拦着不让，言和也挺感动，就乖乖待在家里休息。\n这天，阿绫忽然给言和打了个电话。\n“言和啊，我想问你一件事，你的记忆力怎么样？”\n言和有些摸不着头脑。\n“还好吧，记歌词什么的应该没问题。”\n“好，那么今年b站拜年祭的单曲就拜托你了。”\n于是言和成为了历届拜年祭中，唯一一个需要同时背歌词和相声剧本的虚拟歌姬。看着躺在沙发上睡大觉的天依，言和忽然有一种被算计了的感觉。",
            "2月5日 星期一 晴\n这天，摩柯忽然打电话叫阿绫来他的房间玩。\n依照以往的惯例，阿绫大概猜到了是什么事，于是带着杀虫剂来了。\n刚一进门，果然摩柯整个人坐在桌子上，看到阿绫之后颤颤巍巍地指了一下桌子底下。\n阿绫拿着杀虫剂准备往桌子底下喷，忽然一只海蟑螂从下面钻了出来。\n“前两天摩柯带来了一个朋友，很神秘的样子呢，两个人在房间里玩了很长时间，走的时候我都没看清那个人的样子。只感觉那人好像非常瘦，穿着一个很长的斗篷。”\n阿绫忽然想起墨清弦早上跟自己说过的话。",
            "2月6日 星期二 阴\n说到冬天的美食和游戏就是黑暗火锅了。\n天依提出想玩这个游戏的时候，遭到了阿绫和言和一致的反对。两个人都不约而同地想起了去年冬天，某个天昏地暗的日子，那个散发着浓浓的甜蜜气息，沸腾翻滚的黑色锅底。\n“你确定她已经明白，巧克力火锅跟把巧克力放在火锅里煮是两个概念了吗？”阿绫小声问。\n“……不好说。”看着兴致勃勃的天依，言和是这么回答的。",
            "2月7日 星期三 晴 \n摩柯喜欢冬天，非常非常喜欢。\n有三个原因，第一冬天天气冷，怕冷的清弦不会总是拉着摩柯去外面玩。\n第二，怕冷的天依不会老来V公馆蹭他的零食。\n第三，冬天虫子非常少。\n而天依喜欢冬天只有一个原因，就是泡面的酱包很方便就能够捏出来。",
            "2月8日 星期四 多云转晴\n说到冬天的运动最适合的就是溜冰了。\n于是约定着来到了溜冰场玩，真正会溜冰的只有阿绫，摩柯和言和三个人。\n为了保险起见决定用抽签的方式来一带一的分组。\n抽签的结果是，一对百合一对基，一只御姐玩猫咪。\n言和：……好像有哪里不太对劲喵",
            "2月9日 星期五 晴\n说到冬天的节目就是在中V小年会上的表演了。\n讨论关于中V年会表演的节目，天依忽然觉得中国和西方的话剧都演得够多了，于是突发奇想，决定也来表演日本的童话桃太郎的舞台剧。\n本来准备由洛天依饰演桃太郎，言和演老爷爷，阿绫演老奶奶。但是第一次试演就取消了这个方案，因为天依总是在一开始就把糯米团子吃得一个不剩。\n第二次分配演员的时候，龙牙极力要求自己来演老爷爷，让言和演老奶奶。\n觉得有些奇怪的阿绫就去查了一下龙牙查过的，桃太郎这个童话最初的版本。查完之后，龙牙就被遣散回家了。",
            "2月10日 星期六 北风\n说到冬天的生日就是心华了（这句话能这么用吗）\n在乐正家给心华举办了生日会，每个人都给心华送了一份礼物，但是心华似乎一直在等待着什么。\n直到傍晚的时候，心华收到了一个包裹，从台湾寄来的。\n打开包裹，里面是一朵吸饱了露水的，湛蓝色的碧㵘花。\n“生日快乐，心华。”",
            "2月11日 星期天 小雪\n天依几乎陷入了冬眠模式，在家的时候不是躺在床上睡，就是像一只猫一样窝在沙发上睡，只有吃东西的时候才会醒过来。\n遇上了一个比较糟糕的情况，言和在帮天依掏耳朵的时候，天依枕在言和的腿上睡着了。\n“我要出门一趟，过来替我一会儿吧。”言和小声对阿绫说。\n“那你快点回来。”阿绫小心翼翼地托着天依的脑袋，等到言和离开之后自己坐了上去，让天依枕在自己腿上。\n“我要去录歌了，换你替我！”言和回来之后，阿绫这么说。\n于是言和也小心翼翼地托起天依的脑袋。阿绫离开之后，言和再天依脑袋上敲了一下。\n“还想装到什么时候？”\n天依揉揉额头笑嘻嘻地坐起来。\n“因为阿绫和言和的腿都很舒服嘛。”",
            "2月12",
            "2月13日 星期二 晴\n天依最大的爱好之一，就是喜欢披着毯子坐在暖炉旁边吃冰激凌。\n但是阿绫言和都不允许，于是天依每次偷偷吃冰激凌的时候，看到言和阿绫走过来就要立刻把冰激凌藏在怀里。\n这天阿绫看见天依的小动作，故意跟天依说话说个没完。等到阿绫离开之后，冰激凌已经全部融化了。\n于是天依从一个冰激凌，体会到了某个千古一帝的心情。",
            "2月14日 星期三 晴转多云\n拜年祭前夕这一天，没有一个人来公司上班。\n天依她们已经完全习惯了，任何活动都不会给她们造成心理压力，因此这一天她们都在以自己的方式偷懒着。而老V偏偏总是在活动前夕神经过敏，焦虑过度。缓解的方式很简单，就是翘班去钓鱼或者打高尔夫球。\n虽然感觉跟平时好像没有什么区别。",
            "2月15日 星期四 晴\n拜年祭当天，言和得了重感冒。\n但是言和的性格很倔强，一定要按时演出，不顾任何人的反对，先治天依后治水。言和的精神感染了所有人，于是这一场拜年祭，所有人都非常的卖力。\n“开什么玩笑，这个报仇的机会我等了整整一年。”这是来历不明的OS。\n于是表演相声的时候，言和其实是抱病演出，不信的就再去听一遍，仔细听听言和的声音。",
            "2月16日 星期五 晴\n大年初一这一天，送走凌空而去的飞行器，送走绝尘而去的汽车，公寓里就只剩下言和一个人了。\n阿绫回到家的时候，房间还是跟自己离开的时候一模一样，只有门口的那个“龙牙和鱼禁止入内”的牌子不知道上哪去了。\n天依回到雅音宫的时候，常常会想，自己是不是比上一次离开这里的时候成熟了呢。",
            "2月17日 星期六 晴\n除了吃东西，天依最喜欢的事情就是坐在风筝上，任由风筝在天空飞来飞去，飞到云的上方，看不见任何人的地方，然后对着无边无际的幽蓝苍穹唱一首歌。\n这是天依每次回到星球的时候都会做的事情。\n因为没有人听得见，所以不知道天依唱的是什么歌。\n但是还是有一点提示，据说这首歌是天依为了自己，也为了所有人而唱的。",
            "2月18日 星期日 小雨\n天依记得自己从前在雅音宫的时候，经常会梦到那个女孩子。\n那时的天依很孤单，只有她会陪着天依聊天，说话，一起吃糖葫芦。\n天依记得自己跟她会聊得很开心，但是醒过来的时候，却总是不记得聊了什么。\n天依也已经记不清，自己是从什么时候开始渐渐没有梦到这个女孩子，好像是在阿绫和言和相继来到自己身边之后。\n只有一件事，天依记得非常清楚。\n“这是你的梦想吗？”\n“是我们的梦想，以后就拜托你了。”",
            "2月21日 星期三 小雪\n阿绫重新做了一块牌子，当然龙牙还是一直无视，大大方方地进阿绫的房间。\n起初的时候，阿绫刚刚回到家还保持着几分耐心，对龙牙还算温柔。但是没过几天，阿绫就开始忍耐不住了。\n“哥！我的日记被谁翻过了！”\n“这个……可能是风吹的吧。”\n“哥！我的抱枕为什么会在你的房间里！”\n“嗯……可能是心华洗衣服的时候拿错了吧%”\n“哥！你为什么躺在我的床上！”\n“嗯……可能是走错了……”\n“哥！你自己选，左脸还是右脸？”",
            "2月22日 星期四 阴转晴\n吃早饭的时候，心华看着龙牙脸上的五指印，想问些什么又不知道怎么开口。\n“龙总，你的脸是怎么了？”\n心华却直接问了出来。\n龙牙一激灵，说道：“这个啊，睡觉压的！……像吗？”\n心华认真地点了点头，然后对星尘说：“不要怀疑。”\n星尘也点了点头，然后拍了一张照片，传到了网上。\n标题是“睡错了枕头的哥哥的下场”",
            "2月23日 星期五 晴\n阿绫的新年目标：\n1.在自己不被饿死的前提下养活天依。\n2.说服言和不再逼自己吃不喜欢的食物。\n3.想办法让老哥进不了自己房间\n4.能够唱出超越去年最高音的歌\n5.每天都跟天依言和在一起",
            "2月24日 星期六 阴\n阿绫无聊的时候喜欢去自己的宠物小院里玩，让黑豹和狮子贴在自己身上蹭来蹭去感觉十分的舒服。重点是，这是龙牙唯一不敢来的地方。\n忽然，宠物小院子里所有的狮子老虎全都浑身战栗，躲得无影无踪。阿绫正奇怪，只见龙牙小心翼翼从门口溜了进来，他身后还跟着一个戴着眼镜，身材消瘦，头发乱得像鸟窝，顶着两个黑眼圈的人。\n“说好的小完能呢？”\n“给你。”龙牙说着把一包干脆面递给了那个男人。",
            "2月25日 星期日 晴\n龙牙的新年目标：\n1.想办法说服阿绫让她允许自己进房间\n2.争取月挣百万\n3.再也不要穿女装\n4.今年之内一定要跟言和告白\n5.争取打破去年毁灭十五台架子鼓的记录\n2月26日 星期一 晴\n清弦坐在桌子前面，手托腮帮，两眉微皱，面对着整整齐齐的摩柯的房间，\n在思考这一件事。\n这件事清弦已经思考了整整一天，还是没有想出什么结果来。\n“……摩柯住进V公馆之前，我的假期都在干什么来着？”",
            "2月27日 星期二 晴\n摩柯的新年目标：\n1.长高\n2.长高\n3.长高\n4.长高\n5.长高",
            "2月28日 星期三 雨夹雪\n放假期间，老V的日子是最滋润的。天天小酒喝着，小鱼钓着，小球打着，小歌听着。因为老V极度向往贵族生活，于是在自己房间里安了一个中世纪的壁炉，真的能够点火的那种，甚至墙上还挂着剑齿虎头的模型。\n传说……仅仅是传说，如果你把剑齿虎上的牙齿稍微扳动一下，整个壁炉就会翻转，露出一面挂着各种女装制服的墙壁。传说有警服，护士装，女仆装，水手服……\n当然，仅仅是是传说，千万别当真。\n真的真的，别当真。",
            "3月1日 星期四 晴\n冬天的时候，言和喜欢一边泡在浴缸里一边读轻小说。而且哪怕言和把一本轻小说从头读到尾，等到言和洗完澡的时候，这本书连一滴水都不会沾上。\n只记得有一次失误，不小心把整本书都掉进了浴缸里。\n当时是天依和阿绫为了海螺面包应该从头吃还是从尾巴吃的问题争论，闯进来找言和裁决。然后两个人看到浴缸里飘着的书，意识到自己大概闯了大祸，当天晚上溜出门到宾馆住了一夜。",
            "3月2日 星期五 晴转多云\n言和的新年目标：\n1.帮阿绫改掉挑食的毛病\n2.不再被别人当成男孩子\n3.争取猜拳的胜率超过百分之一\n4.将音域练习到更广\n5.希望某个笨蛋今年能多点男子气概",
            "3月3日 星期六 多云\n老V的新年目标：\n1.言和让出中V总攻的位置给自己\n2.迟到的次数希望能比去年少一些\n3.翘班的次数希望能比去年少一些\n4.想去佛罗里达打高尔夫球\n5.成功邀请初音来拍摄泳装写真",
            "3月4日 星期天 晴\n下了飞行器之后，天依徒步回到了公寓。\n天依不是喜欢散步的人，平时总是能省力就省力。但是今天天依突发奇想想走两步。一路上不停地遇见自己的粉丝，天依也一一地给他们签名。\n回到公寓门前的时候，忽然有一滴水滴进了天依的后脖子，把天依吓了个激灵。\n天依抬起头的时候，发现门前的冰柱开始融化了。\n天依伸出手，第二滴水滴到了天依的手上。非常凉，天依却感觉到了一丝丝的温暖。\n就这样，天依的春天开始了。",
            "3月5日 星期一 小雨\n墨清弦的新年目标：\n1.……………………………………\n2.让摩柯改掉叫自己清弦前辈的习惯。\n3.反射弧要比去年短一些。\n4.学会做意大利浓汤和法式红酒蜗牛\n5.成功养活V公馆门前那朵青色的野花\n……啊咧？没了么？",
            "3月6日 星期二 晴\n“自己选吧，左脸还是右脸。”\n拿着行李站在门口的阿绫这么对龙牙说道。\n虽然不知道自己又怎么招惹这个妹妹了，但是龙牙还是说道：“左……脸吧。”\n“把眼睛闭上。”\n龙牙闭上眼睛之后，感觉到左脸上一阵柔软温暖的触感。\n“今年给点力吧，别跟去年一样跟人家牵个手都不敢，笨蛋老哥。”\n说完，阿绫拿起行李走了。背对着龙牙，龙牙不知道阿绫脸红了没有。",
            "3月7日 星期三 晴\n冬天的时候，浴缸的雾气特别的浓。阿绫看着躺在自己怀里闭着眼睛的天依，用手轻轻顺着天依泡在水里的头发。\n“睡着了？”阿绫说道。\n“没有。”天依睁开眼睛，仰头看着阿绫。\n阿绫低下头，两只手捧着天依的脸。\n“怎么了？”天依说。\n阿绫没有说话，脸却有些微红了起来。\n“阿绫你……最近好像有点……”天依说道。\n阿绫有些不自然地别开了目光，脸更红了，说道：“怎……么啦？”\n“……胖了？”\n言和看着裹着浴巾的天依，说道：“这就是她把你从浴室里赶出来的原因吗？”",
            "3月8日 星期四 小雨\n“龙总，节日快乐！”\n直到下班，龙牙才反应过来早上出门的时候，心华对自己说这句话的意思。",
            "3月9日 星期五 部分小雨\n“言和，我来帮你洗碗吧！”\n听到天依这么说，正在洗洗碗的言和第一反应是撩开天依的头发，把自己额头贴了上去。确定天依没发烧之后，言和于是开始教天依洗碗。\n十分钟以后，言和摸着天依的脑袋说道：“我已经习惯了，你和阿绫玩去吧，让我来就行了，我一点都不累，你不用担心我的，真的。”\n天依走了之后，言和开始收拾满地的碎片。",
            "3月10日 星期六 阴转晴\n墨清弦的第五个愿望是帮助摩柯改掉喜欢家里蹲的性格。\n于是今天，清弦下定了决定要带摩柯出去玩。清弦来到了摩柯的房间，果然摩柯跟平时一样在按着手柄打游戏，头都不抬一下。\n“陪我玩十分钟，我就答应跟你出去玩。”摩柯把手柄交给了墨清弦，然后拿出了自己为了应付这一天的秘密武器——咕咪宠物X猫咪版。\n于是当天，墨清弦再也没有离开过摩柯的房间。",
            "3月11日 星期日 晴\n凌晨三点半，摩柯已经记不清这是第几次开口了。\n“清弦前辈……我真的很困了，明天我再教你玩好不好……”\n“再十分钟就好。摩柯你快告诉我，那只在圣湖林的美短和无光沼泽的俄罗斯蓝猫要怎么收服？”\n“清弦前辈……”\n“哎呀，我的布偶怎么只剩下两只了，要怎么扩充牧场啊！”\n“我真的……”\n“野外的英短要怎么喂食，为什么我一靠近它们就会跑开呢？”",
            "3月12日星期一 小雨\n从某种程度上，墨清弦的做法还是起到了一定的效果，为了躲着死缠着自己教游戏的清弦，摩柯破天荒地约言和出门来玩。\n对摩柯来说这不是一件简单的事，因为有一次自己也是跟言和两个人出来散步，有人误以为他们是兄妹。摩柯当时跟人家解释说自己年龄比言和小一些，不是兄妹。\n等回到家里，摩柯才反应过来刚才那个人误会的不是年龄。",
            "3月13日 星期二 晴\n天依总结了一下这个冬天里，跟人接触的时候遭遇静电的次数。\n跟阿绫接触到五十四次，跟言和接触到三十九次，跟墨清弦接触到十三次，跟摩柯接触到二十二次，跟龙牙接触到十五次。\n龙牙觉得很有意思，于是也回忆了一下。\n跟阿绫接触到二十三次，跟墨清弦接触到五次，跟摩柯接触到九十八次，跟言和接触到……零次。\n从那天起，龙牙开始讨厌静电。",
            "3月14日 星期三 晴\n天依和阿绫很喜欢骑着释天出去兜风，但是言和不喜欢，因为言和骑的时候脚总是会碰到地上，觉得一点都不好玩。\n相比较起来言和喜欢骑马，不知道是从什么时候开始的，好像是从拍摄过新九九八十一的PV之后。",
            "3月15日 星期四 晴\n从日本带回来暖炉桌以后，阿绫几乎是天天就埋在暖炉桌里了，带着天依一起，两个人在家的时候就越来越懒，连吃饭都在暖炉桌上吃。\n言和觉得有必要想点办法了。\n想起前两天天依跟自己说想吃海底捞，于是言和买了一张自带电炉的海底捞桌子，连吃了好几天的海底捞，阿绫天依只好离开暖炉桌去吃饭。\n“到了夏天的话就想要自动烤架的桌子了，可是那时候暖炉桌就不用了啊？”天依说。\n“没关系，到时候就说天气太热待在空调间里不出来就行了。”阿绫说。",
            "3月16日 星期五 小雨\n听说言和如果全力起跳，龙牙刚好能够亲到言和的膝盖。\n听说龙牙如果全力起跳，摩柯也刚好能亲到龙牙的膝盖。\n听说摩柯如果全力起跳，刚好可以够到言和的头顶。\n听谁说的已经搞不清楚了，这条究竟是在黑谁也搞不清楚了。",
            "3月17日 星期六 晴转多云\n听说六个人里面酒量最好的是清弦，有一次中V举办酒会的时候，墨清弦一个人喝倒了所有的虚拟歌手，她自己还是面不改色心不跳，就像是一滴酒都没喝一样。从那时起，墨清弦就成为了中V歌手心目中的酒神。\n但是不知道为什么，那个酒会之后第二天清弦没有来上班。",
            "3月18日 星期天 晴\n今天是休息日，但是老V把所有人都召集到了公司，因为有一件非常重大的事情要宣布。\n看着老V难得这么郑重其事，天依等人也有些紧张。最终老V带来的消息果然非常具有爆炸性，那就是今年的跨次元演唱会日期已经决定了，全禾念必须立刻进入备战状态。老V说他得到这个消息的时候已经太晚了，如果能够早一些准备就可以从容一些。\n天依等人问老V具体时间是什么时候。当老V说出七月二十号这个日期的时候，天依等人心想老V和墨清弦中和一下说不定能够变成正常人。\n于是今年的跨次元演唱会，也在这种悠闲又平淡的氛围中开始准备了。",
            "3月19日 星期一 晴\n阿绫准备录歌的时候，发现自己的歌词拿成了乐正集团年度财务报表。\n因为怕被龙牙笑，所以阿绫拜托言和拿着报表去乐正集团换回阿绫的歌词。言和到那之后，龙牙正好在开会，言和没办法只好先在办公室里等了会儿，顺手打开冰箱拿了瓶薄荷茶。\n等到龙牙开完会听说言和在办公室里等了自己一个小时，吓得他另一边的头发都要白了。\n不过言和好像一点都没有生气，什么都没说，跟龙牙交换了歌词和报表之后就走了，龙牙还一个人站在原地发愣。\n言和看着手里薄荷茶的瓶子，心想自己好像已经很长时间没有来龙牙的公司了。\n但是他的办公室里，一直存着自己最喜欢的饮料。",
            "3月20日 星期二 多云\n三个人如果同时在客厅睡午觉，姿势就是言和坐在沙发上后靠闭上眼睛，阿绫和天依一人一边枕着言和两条腿。如果是在卧室，那通常是天依枕着阿绫的肚子，阿绫枕着言和的肚子，言和枕着自己的胳膊。如果是在公司睡午觉，那就是猜拳输掉的人放风，另外两个人睡觉。",
            "3月21日 星期三 小雨\n没有人能够轻易理解墨清弦的思维，清弦也经常会做一些稀奇古怪的梦。\n比如说，清弦有一次梦到一只机械电子羊在吃葡萄，吃完了葡萄之后告诉清弦，自己不会说话。\n比如说，清弦有一次梦到一只会游泳的斑马，那只斑马一边游泳一边对清弦说，电子羊吃的葡萄一定非常酸。\n最近，清弦总是梦到一只喜欢玩跳房子的鹩哥。鹩哥告诉清弦，其实马真的会游泳。\n难以理解呢。",
            "3月22日 星期四 多云\n没有在深夜吃过方便面的人不足以谈人生，这是半夜饿醒的天依给自己吃宵夜找的理由。\n柜子里藏着各种口味的泡面，天依偷偷摸摸的拿出了一袋子溜到厨房里。还没有开灯，天依忽然注意到泡面包装在发着光。仔细一看，包装袋上用夜光笔写着一行字。\n“看见这行字叫醒我，我帮你煮。——言和”",
            "3月23日 星期五 小雨\nQ：如果有一天你中了五千万大奖，你会做什么事呢？\n天依：跟阿绫言和一起去环游世界吃美食。\n言和：赞助天依的梦想，一起举办世界巡回演唱。\n阿绫：开一家阿绫集团，摆脱那个笨蛋老哥。\n摩柯：辞职回家打游戏。\n清弦：买一栋小房子，然后搜集世界上所有品种的猫咪。\n龙牙：所有人平分吧，除了老V。\n老V：……从梦里醒过来。",
            "3月24日 星期六 晴\n言和尽量把阿绫不喜欢吃的食物跟阿绫非常喜欢吃的食物放在一起，希望这样阿绫能够吃得下去。但是阿绫的筷子功神乎其技，比如说一盘青椒炒饭，阿绫可以把饭吃得一粒不剩把所有的青椒全须全尾地留在盘子里。\n“我吃一口，你吃一口，好不好？”这是言和最后的妥协",
            "3月25日 星期天 晴\n为了让喜欢玩游戏的摩柯能够做一些运动，清弦买了一个跳舞机，可以一边玩游戏一边跳舞。\n为了能够让摩柯做不同的运动，清弦买的跳舞机有多种模式，还有专门的芭蕾舞天鹅湖模式。为了能够让摩柯能够更专心，清弦还特地买了一套芭蕾舞套装。为了能够让摩柯得到进步，清弦还特地在跳舞机旁边装了一个照相机，来记录摩柯的舞步。\n最后的结果是，这套装备被龙牙买走了。",
            "3月26日 星期一 晴\n天依曾经想养猫，于是去问清弦猫好不好养。\n“天依想养猫是吗，那很好呀。”清弦看起来很高兴，“猫很好养的，每天只要按时给它喂猫粮和水就行了。因为猫是乳糖不耐，所以不能给猫喝牛奶哦，另外最好定时给猫吃一些水煮鸡胸肉和三文鱼罐头补充营养。小猫的话要记得训练它在猫砂盆里上厕所，猫砂一周左右换一次就可以了。另外还有一些生活上的护理，定时给猫修剪指甲，小心不要剪得太深哦，还要按时给猫清理耳螨。每个月做一次体外除虫，每年做一次体内驱虫，另外要准备猫抓板给猫磨爪子，要不然小猫会抓坏你的沙发和窗帘的。每天要给猫喂一些化毛膏，尤其是在换毛季，另外……”\n清弦还没说完，天依已经逃走了。",
            "3月27日 星期二 晴\n“我敢打赌，不管天依做出什么样的承诺，只要答应她养猫，肯定会变成所有事情都由我们两个负责，而她一心一意只记得跟猫玩的局面。”当清弦问道为什么不许天依养猫的时候，言和跟阿绫是这么回答的。",
            "3月28日 星期三 晴转多云\n第二次去义卖市场还是赚了不少钱。按照规定义卖市场赚的钱必须要捐掉，于是阿绫言和去捐款，天依就在原处等着。\n但是等到阿绫言和回来的时候，天依发现她们两个人手里还是拿着钱罐子，里面的钱也没有少。\n“我们啊，把钱捐出去之后，人家说要捐给有困难的人们，于是又捐还给我们了。”阿绫是这么说的，不过天依好像不太理解这个有困难指的是什么。",
            "3月29日 星期四 阴转小雨\n听说在V公馆曾经发生过这样一件事。有一次摩柯在浴室里洗澡，泡在浴缸里的时候手里拿着用塑料袋包装好的PSP，因为玩的太入迷根本没有注意到墨清弦走了进来。而墨清弦因为反射弧太长，直到洗完澡关上浴室的门的时候，两个人才同时抬起头。\n“哎……刚才是不是有人进来了。”\n“哎……刚才摩柯是不是也在里面。”",
            "3月30日 星期五 晴\n言和并不是一个实用主义者，比如说她的公寓位置有些偏僻。周围没有临近的公交地铁，最近的便利商店和超市都要走两条街，所以太热的天和太冷的天，三个人都不愿意出门，有东西买的时候都要猜拳。网络只能算是一般般，周围也比较空旷出门的时候很难打到车。龙牙有时候会奇怪为什么言和非要住这里，而不选择搬到一个方便一点的地方，哪怕是V公馆也比这里好很多。直到有一天下午，黄昏，龙牙看到站在阳台上的言和的时候，好像明白了。\n全魔都，绝对找不到一个看夕阳比这里更美的地方。",
            "3月31日 星期六 阵雨\n阿绫喜欢喝咖啡和茶，言和喜欢薄荷味的饮料，天依只要是能够咽下去而且不会死人的液态物质她都喜欢。摩柯喜欢喝增高牛奶，清弦喜欢喝柠檬茶，星尘喜欢喝以太泡水，心华喜欢喝桃子口味的水果优格，很有少女的味道。\n听（不是阿绫）说龙牙喜欢喝草莓布丁奶茶不知道是不是真的。",
            "4月1日 星期天 晴\n天依有一个非常奇怪的爱好，让言和跟阿绫都有些不太理解，那就是她喜欢跟摩柯下象棋。根据其他人的判断，天依跟摩柯下棋只会有一种结果，那就是天依被杀的体无完肤。但是有一次阿绫偶尔看到双方的百次对战表，发现天依在一百回合的对战之中居然赢了摩柯十三次。\n后来墨清弦告诉摩柯，他们的规则有些与众不同。双方下棋，等到摩柯差不多把天依的棋子都吃光并且逼入绝境之后，双方把棋盘掉转过来再继续下棋。\n天依不太明白阿绫为什么一边抚摸着自己的脑袋，一边叹着气。",
            "4月2日 星期一 晴\n有时候，天依会非常后悔自己没有好好听别人讲话，比如说老V曾经说过公司地下冰库的门有点坏了，而现在准备来冰库偷吃巧克力的天依被困在了里面。\n天依设想了可能的结局，也许会在这里被冻成一个冰雕，然后被拿去漫展展览，一张门票的价格比自己演唱会门票要便宜一点。\n也有可能自己会被当成过期的食材直接处理掉，也有可能对方更觉得自己没过期还可以回回锅之类的。\n为了能够存活下去，给自己增加热量，天依把冰库里的巧克力吃的一个不剩。\n所幸的是在天依失去知觉之前，阿绫把冰库的门打开了。\n就这样，天依发起了高烧。",
            "4月3日 星期二 晴\n有极少部分的人，在发烧的时候反而比平时不让人操心一些，天依就是典型的这一类人。\n天依发烧的第一天，天依一直躺在床上半睡半醒，鼻子塞的很严重，吃东西也没有味道。这个时候天依总是很安静，安静地让人感觉有些不自在。\n为什么不自在，因为天依在发烧时会把自己的优势利用到极致，比如说让言和把她最心爱的薄荷味冰棒让给自己吃。\n吃完之后，天依感觉似乎有些退烧了，言和对着空空荡荡的冰箱发呆了很长时间。",
            "4月4日 星期三 小雨\n天依发烧的第二天，阿绫一直坐在天依的床边看着时尚杂志，甚至有的杂志会翻来覆去看上很多遍。但是天依跟阿绫搭话她是不会回答的，因为阿绫认为跟时尚杂志最搭配的永远是耳机里强劲的电子音乐，就像咖啡和牛奶的搭配一样完美。\n在第五十七次搭话失败之后，天依忍无可忍终于一只手把阿绫的耳机摘了下来。阿绫抬起头看着天依，天依二话没说直接把阿绫摁倒。\n天依因为还没退烧，嘴唇有些发烫，但是阿绫已经感觉不出来了。",
            "4月5日 星期四 小雨\n用天依的话说，今天是“艾草饼加青团子的节日”。\n发烧也不会影响天依的食欲，因此天依身上裹着睡衣，额头上贴着退烧贴，依旧一脸幸福地大口大口嚼着桌子上的青团子。\n窗外下着小雨，言和双手抱在胸前站在窗户旁边，她的身材显得很修长。\n阿绫两只手托着腮帮子看着天依，看着桌子上逐渐减少的食物。\n摩柯依旧在自己的房间里玩着游戏，外面雨大雨小都跟自己没有关系。\n墨清弦坐在沙发上，轻轻抚摸着自己腿上睡着的小猫，静静地看向前方。\n龙牙从转椅上站起身，伸了个懒腰，拿起桌子上的茶吹了一口，却忘了放进嘴里。\n再繁华的都市，在清明节这一天好像都成了长满青苔的弄堂，非常的安静，只有雨水顺着瓦片从房檐上滴下。",
            "4月6日 星期五 小云转阴\n言和花钱并不多，但是因为天依的关系也常常会面临生活费拮据的问题。\n每当这个时候，言和想买什么东西的时候总是会考虑很长时间。比如说从开始到现在，言和已经在柜台前面站了大概半个小时了，一只手轻轻托着下巴，像是盯着大学高数题目一样盯着货架表。\n“如果要买薄荷茶的话，散装的茶叶还是比较划算，但是起点价格比较高，就不够买薄荷布丁了。上次那个牌子的味道很不错，但是三个套装的和五个套装的究竟哪个划算一点呢。虽然看上去价格是三套装的贵一点，但是五套装好像分量都不够。薄荷糖的话家里应该还有，但是难得打折不买也有点划不来。如果三个一起买的话……要找一个性价比最高的方案，果然茶叶还是先买固定包装的，然后薄荷糖选择刚好达到优惠标准的数目的话……”\n终于选定好所有商品的言和看着对货架上新口味的巧克力流口水的天依，就把自己花了一个小时挑好的东西全都放回去了。",
            "4月7日 星期六 晴\n跳舞机计划失败以后，墨清弦仍然没有放弃，她准备买一个体感游戏机来让摩柯爱上运动。可是好不容易选购好了游戏机，对游戏几乎一窍不通的清弦却买了一大堆非体感类游戏。\n用尽所有办法都不奏效的墨清弦下定了决心，今天硬拽也要把摩柯拽出门去。等来到摩柯的房间的时候，却发现摩柯居然破天荒的不在这里。\n早些时候，摩柯听到有人敲门，打开门之后发现言和站在门口，手指上娴熟地转着一个篮球。她只对摩柯说了四个字，摩柯就打了鸡血一样跟她出门了。\n“想长高吗？”",
            "4月8日 星期天 晴\n发烧的日子里，因为白天总是躺在床上睡得太久，晚上的时候反而有些睡不着了。\n如果是平时，天依肯定会起来偷吃一些东西，但是因为发烧的关系食欲也减退了一些。\n天依下了床，身上裹上了外套，走出了自己的房间。家里很安静，天依是一个喜欢热闹不喜欢安静的人。自己为什么不喜欢住在雅音宫，可能就是因为太安静了。\n偷偷打开言和的房间，轻柔的薄荷香味弥漫开来。\n言和睡觉的时候不喜欢拉窗帘，天依走到言和床边，站在床前一眼就能够看见星光月色。言和睡着的时候特别的安静，几乎听不到呼吸的声音，只有胸脯在微微地起伏着。\n言和的房间陈设很简单，洁白的外套挂在墙上，烫得白纸一样整齐，一尘不染。房间也总是收拾得很干净，不像自己经常是乱糟糟的，不过天依还是喜欢稍稍有点乱的感觉。\n天依悄悄蹲下身子，看着熟睡中的言和。天依第一次发现，原来言和的睫毛这么长。\n天依把脸贴近，一根一根数着言和的睫毛。就在快要数清的时候，言和忽然翻了个身。天依吓了一跳，再看的时候已经忘记自己数到哪里了。前功尽弃的天依有些不甘心，轻轻捏了捏言和的鼻子。\n天依悄悄离开了言和的房间，又走进了阿绫的房间。\n阿绫的房间是十足的少女气息，床上放着很多毛茸茸的大型公仔，地上散落着几本时尚杂志。阿绫的睡相不太好，总是七歪八扭地躺在一堆公仔里面。\n天依蹑手蹑脚地走近，看着阿绫的睡脸，拿起放在床边的马克笔，准备在阿绫脸上画一只小猫。\n“天依……”\n就在这时，阿绫说话了。天依一慌，手里的笔差点掉在了地上。\n“……偷吃的话，小心言和生气……”\n仔细一听才明白是在说梦话。阿绫做梦都梦到自己在偷吃东西，天依还真是有些不忿。不过天依好像曾经听说过，在人睡着的时候在他耳边说话的话，可以把内容传达给他。\n这么想着，天依把嘴巴凑到阿绫耳朵边，小声说道。\n“阿绫……”\n“嗯……”\n“最喜欢你了。”\n“……就算你……这么说……”阿绫的嘴角扬起一丝弧度，呢喃道，“我也……不会……高兴的……”\n天依退出了阿绫的房间，回到了自己的房间里，没过多久就睡着了。",
            "4月9日 星期一 晴\n跟朋友在一起的时候，生活就是一场永远不会完结的琐事问答游戏。\n天依三个人在无聊的时候喜欢玩一种游戏，说出经典对白然后由对方来猜是出自哪个番剧，和角色名字。开始游戏的方式非常简单，没有任何预兆，一个人说出一句对白，游戏就自然而然地开始了。\n天依：“今日的风儿甚是喧嚣。”\n阿绫：出自《男子高中生的日常》的田畑秀则。“教练，我想打篮球。”\n言和：出自《灌篮高手》的三井寿。“错的不是我，是这个世界。”\n天依：我想想……出自《反叛的鲁鲁修》的鲁路修。“不要叫我大王，叫我女王大人。”\n阿绫：出自《十万个冷笑话》的蛇精。“没有未来的未来不是我要的未来。”\n言和：出自《境界的彼方》神原秋人。“我很不愉快。”\n天依：出自《境界的彼方》的栗山未来。“我们所经历的每个平凡的日常，也许就是连续发生的奇迹。”\n阿绫：应该是……《日常》中的那个谁来着……\n言和：笹原幸治郎。\n阿绫：我知道！只是不知道笹这个字怎么念而已……那就，“雨，何时才会停。”\n言和：出自《秋之回忆》的稻穗信。下一题，“真相永远只有一个。”\n天依：出自《名侦探柯南》的柯南。嗯我想想……“正面上啊。”\n阿绫：好的。\n天依：等等阿绫，我不是这个意……唔唔……我是说……唔……",
            "4月10日 星期二 小雨\n听说摩柯宁可光着身子出门也不愿意不戴帽子出门，听说言和不知道什么原因特别喜欢扮演眼镜类的PV人物，听说墨清弦最不擅长的游戏是一二三木头人，听说天依曾经想把绯抓来烤了吃，听说阿绫其实是一个隐藏的兄控，听说龙牙其实是一个外表变态但是内心更变态的变态，听说老V最近喜欢翘班之后去打保龄球。\n听谁说的不重要，反正心华和星尘最近过得挺滋润。",
            "4月11日 星期三 阴\n摩柯不知道为什么天依突然提出要跟他在网上用象棋对决，但是摩柯必须承认天依在网上的棋术实在是非同小可。摩柯较劲了脑汁，几乎把头发抓掉一大半才总算赢了下来。\n网络另一边，天依看着自己跟摩柯的棋局，一边看着自己电脑旁边的国手级象棋机器人，沉沉地叹了一口气，忽然感觉一阵莫名的空虚，自己的人生实在是太渺小了。",
            "4月12日 星期四 多云\n天依不清楚凭摩柯的智商，世上是不是有人能够在象棋上赢得了他。摩柯说自己曾经输过一次，输给了墨清弦，而且是在墨清弦仅仅掌握棋子怎么走，而完全不懂规则的情况下赢了自己。因为出招完全没有套路可循，即使是摩柯也有些措手不及。\n兴致勃勃的天依于是去找墨清弦下棋，看着学会了规则之后连天依都下不过的墨清弦，摩柯不由得想清弦前辈真是不可思议的存在啊。",
            "4月13日 星期五 小雨\n龙牙为了能够更接近言和，于是准备采取跟言和对应的各种各样的行为模式，但是龙牙的思维常常让人难以理解。比如说言和喜欢和薄荷茶，龙牙就开始喝柠檬水。言和喜欢穿白衣服，龙牙就开始穿黑衣服。言和看轻小说，龙牙就看动漫。这些也就还罢了，阿绫最想不通的就是言和最近在看一部叫做《吹响上低音号》的轻小说，为什么龙牙就翻来覆去地看一部叫《悠哉日常大王》的动漫呢？",
            "4月14日 星期六 小雨\n阿绫曾经在家里置办了一套3D影院设备。当时3D刚刚起步，龙牙对3D立体电影原理十分的好奇于是也来跟阿绫一起看。阿绫把特制的3D立体眼睛拿给龙牙，龙牙拿着眼镜端详了半天之后把眼镜戴上，转过身看着言和，然后他说出了一句让他后悔到现在的话。\n“……还是一点都不立体啊。”",
            "4月15日 星期日 晴\n也许是因为反射弧总是太长，墨清弦出门的时候经常丢三落四。记得付钱却忘拿商品，或者雨停了收伞时才发现自己没带伞这都不算什么。因此跟清弦一起出门的摩柯总是会帮清弦把她落掉的东西收集起来，回V公馆之后再还给她。这天两个人一起去漫展，清弦买了一大堆萌猫周边，回家的时候忽然发现自己这次什么都没有落下，买的商品全都带回了家，有些不可思议但是清弦很高兴。\n等到第二天起床之后，墨清弦才反应过来自己把摩柯落在漫展了。",
            "4月16日 星期一 小雨\n“天依一直想在自己的演唱会上面来一点新奇的表演，让观众和粉丝们大吃一惊。最终天依决定表演魔术。把食物变没的魔术被阿绫给否决了，把阿绫变没的魔术被言和否决了，最终决定把老V变没，阿绫和言和都很赞成。”\n摩柯看着老V，“……这就是你缺席会议翘班一整天去打高尔夫球的理由？”\n“其实是钓鱼啦。”",
            "4月19日 星期四 晴\n“阿绫啊，接吻究竟是什么样的感觉呢？”\n冷不丁的，龙牙就对阿绫提出了这么个问题。正在喝咖啡的阿绫险些一口喷出来。\n“又在想什么，变态老哥。”\n“没有，只是……有点……”不知道为什么，龙牙一副无精打采的样子靠在沙发上。\n“什么样的感觉……因为每次都……所以实在有点……”阿绫有些看不下去，于是稍微思考了一下，说着说着脸就红了，“就是交换唾液的感觉吧。”\n“交换唾液？”\n“反正大家吃饭的时候筷子碰来碰去的，也很正常啦！”阿绫涨红着脸说道。\n“这么说，只要跟言和一起吃饭，那就等于……啊不是不是，我开玩笑的。”看到阿绫毫不掩饰的鄙视眼神，龙牙这么说道。\n“……不是，我不是在鄙视你刚刚的想法。”阿绫沉沉的叹了口气，“而是在鄙视你这点出息……哥啊，你这辈子都别想有什么指望了。”",
            "4月20日 星期五 晴\n洛天依吃完一整罐子的鲱鱼罐头之后，给出了这样的评价。\n“还行吧，有点咸。”\n阿绫转过头看着言和。\n“果然干不掉她。”\n言和看着她们两个人，长长叹了口气。\n“果然是父女。”",
            "4月22日 星期日 小雨\n因为阿绫小时候总是不老实吃药，所以每次阿绫发烧都会反反复复。龙牙曾经也用了许多的办法，比如说往苦味冲剂里添加甜味糖浆，或者把药锭偷偷放进给阿绫吃的食物里面。\n而言和每次遇到这种情况，解决方式非常的简单，每次阿绫都没有办法抗拒。这个方法天依和龙牙都用不了，因为龙牙使用会有生命危险，而天依每次都忍不住把有糖衣的药丸给吞了下去。",
            "4月23日 星期日 雨\n老V为了能够提高演唱会门票的销量，召集VC成员开会讨论。龙牙想出了一个办法，在发售门票的同时限量发放握手券。计划发放三百张，限时内抢到握手券的人能够跟天依握手十秒钟。\n天依本人并没有什么意见，作为虚拟偶像来说天依和初音一样都是十分有奉献精神的类型，但是遭到了阿绫的强烈反对。\n“我太了解他了，这次一旦成功，下一次就是拥抱券，再下一次说不定是亲吻券，再下一次……”\n而老V实际上对龙牙的第二个计划更感兴趣，发放言和的拥抱券，并且由乐正集团内部买断。",
            "4月24日 星期一 大雨\n今天是演唱会预定流程节目表制定的日子，禾念也在第一时间收到了演唱会的节目表和流程时间表。\n会议室里，老V没有说话，只是静静地看着放在桌子上的节目表。天依嚼着薯片，脸上并没有往日吃零食时幸福的表情。龙牙靠在椅背上，皱眉闭着眼睛。言和在一边看着窗外的雨帘，似乎在思索着什么。摩柯嘴角挂着一丝不屑的笑容，阿绫轻轻握着天依的手，墨清弦则是在咬着自己的指甲。\n只有雨声和雷声，安静得令人窒息。",
            "4月25日 星期二 阴转晴\n演唱会的筹备正式开始了，洛天依给自己设计了一个跟粉丝相互问答的游戏环节。听说在最早的版本里，天依设计的提问台词是这样的。\n“我们六个人当中，胸围最小的是谁呢？”\n“我们六个人当中，最喜欢穿女装的大佬是谁呢？”\n“我们六个人当中，经常被错认为女生的是谁呢？”\n“我们六个人当中，性格最傲娇的是谁呢？”\n后来天依被其他人带到小黑屋里开了一个小会之后，才变成之后的版本。",
            "4月26日 星期三 晴\n禾念的会议室是整个公司最小的房间。其他的房间无论是工作室，器乐室，录音室，摄像室，老V自己的办公室，包括杂物室和储物间，都比会议室要大。\n会议室的陈设很简单，有一张V型的桌子。老V坐在首座，左右排开六个座位。离老V最近的一左一右分别是天依跟言和。天依后面是阿绫，再后面是摩柯。言和后面是墨清弦，再后面是龙牙。\n对面是阿绫，身边是言和，清弦还是不太明白为什么龙牙对自己的位子这么感兴趣。",
            "4月28日 星期五 晴\n阿绫和天依在客厅里看书，两个人难得这么安静。\n“阿绫。”这是言和的声音。\n听到这一声喊叫，阿绫脸色变得飞快，迅速从口袋里摸出一块糖扔给天依，然后躲到了沙发后面。\n天依把糖纸剥开，把糖塞进了嘴里。刚好言和走了进来。\n“阿绫呢？”言和这么问，天依嘴里含着糖，一摊手摇了摇头。言和注意到天依凸起的脸颊，眼睛一眯，从口袋里掏出了一包巧克力。\n“我们来谈谈垃圾桶里那堆青椒是怎么回事吧，阿绫。”\n“天依！叛徒！把糖还给我！”\n天依就这么吃着巧克力，看着被言和拎走的阿绫。",
            "4月29日 星期六 晴\n天依在坐电车的时候有一个习惯，她从来不抓扶手，如果跟言和在一起就抓言和的胳膊，如果跟阿绫在一起就抓阿绫的胳膊。\n有一次三个人一起坐电车，天依一左一右分别抓着两个人的袖子。这时候电车发生了急停，天依被巨大的惯性力量向前甩去，下意识扯住了两个人的衣服。摔得七荤八素得天依从地上坐起来，发现自己左手拿着言和的外套，右手拿着阿绫的外套，都碎成了两半。\n很长一段时间，阿绫跟言和都没有再坐电车。",
            "4月30日 星期日 晴\n跟往常一样，睡觉之前天依在日历上画上圈圈，忽然发现已经四月已经到了最后一天。\n五月到来的话，就意味着夏天已经很近了。\n还有两个月的时间，就是第二次的跨次元演唱会。比起上一次紧张又带着些许兴奋的心情，这一次天依感觉有些复杂。\n打开阳台的门，一阵夜风灌了进来，天依感觉到了一丝凉意。\n晴朗无云的夜晚，星星非常漂亮。\n“天依，不睡觉吗？”过了一会儿，言和走了过来。\n“睡不着。”天依说。\n“怎么啦？”阿绫也走了过来。\n天依抬起头，盯着夜空看了很久。\n“我想等一颗流星，然后许一个愿望。”\n三个人一直等到天光破晓。",
            "5月1日 星期一 小雨\n很多人不明白为什么天依这么会吃，却不做美食博主或者吃播，其实原因很简单。因为做这种工作赚的钱根本不够天依买美食需要的成本费，这是一个入不敷出的工作。而如果做其他的工作，也根本没有天依老老实实在禾念唱歌赚得多。\n而这天，天依忽然接到了一个代言费非常高的广告代言。正缺钱的天依想都没想就答应了。这个草率的决定让天依后悔了将近一个月。\n据说在这之后没多久，另一个次元的某品牌卫生巾被宅男买到脱销。",
            "5月4日 星期四 晴\n因为刚看过牙医的关系，天依被言和下达了饮食禁令，在这期间所有的冰淇淋和糖果点心之类的零食天依都不能吃。\n尽管为了不诱惑到天依，言和在这期间自己也什么零食都不吃，但是天依还是总忍不住会去偷吃东西。\n悄悄拆开巧克力的包装，言和忽然出现，伸手拿走了巧克力放进自己嘴里。被抓包的天依知道自己理亏，也不敢看言和的脸。忽然言和把嘴唇贴了上来，天依没反应过来，只感觉一丝丝的甜味融进了自己嘴里。\n“不准再偷吃了知道吗。”言和最终也只能这么说。",
            "5月5日 星期五 晴\n夏始春余，是最舒适的气候，非常适合去野外放风筝。\n阿绫很喜欢放风筝，可惜技术一直不好，通常是让言和把风筝放高之后再拿给她。这天龙牙看见阿绫在很小心翼翼地放风筝，忽然想戏弄一下阿绫，于是就把阿绫的风筝抢了过来，然后玩命跑，不管阿绫怎么追都不回头。直到阿绫跑不动了，龙牙才把风筝递还给阿绫。\n阿绫没有接风筝，而是像看着死人一样的表情看着龙牙，说道：“天依坐在上面呢……”\n看着一遍安抚吓得发抖的天依，一边用冰冷的眼神凝视自己的言和，龙牙觉得自己是时候离开这个世界了。",
            "5月6日 星期六 大雨\n“言和，你喜欢什么人啊？”\n最终经不住龙牙的死缠硬磨，阿绫答应帮龙牙问一下言和喜欢什么人。\n“你，还有天依。”言和没有抬头。\n“我是说你喜欢……或者说会喜欢什么样的人？”阿绫绞尽脑汁思考怎么表达，“说出三点来就行了。”\n言和这倒是抬起头认真思考了一下，说道：“那就……首先，能够给天依做饭的人。然后，能够好好照顾天依的人。最后……能够帮助天依实现梦想的人吧。这样的人我肯定喜欢。”\n阿绫是原话转告龙牙的，龙牙感觉自己的胃有些绞痛。",
            "5月7日 星期天 雨转多云\n言和想尝试用催眠术帮阿绫改掉挑食的毛病。\n“阿绫很喜欢吃胡萝卜和青椒，阿绫最喜欢吃胡萝卜和青椒了……”言和坐在阿绫对面，拿着中世纪怀表在阿绫眼前摇晃着，一边在嘴里喃喃念叨着。\n阿绫的眼睛也随着怀表转来转去。\n过了一个下午四五个小时，言和手都酸了，阿绫尝试吃了一口言和放在盘子里的胡萝卜。\n“好吃！”阿绫两眼放光地这么说道。\n言和很高兴自己长期的努力终于有结果，于是当天做了一顿胡萝卜盛宴。\n然后言和才发现，如果自己要彻底帮阿绫改掉挑食，需要把阿绫所有不喜欢的食材以及能做出来的料理通通催眠一遍。因为言和发现阿绫除了生胡萝卜依旧什么都不吃。\n而且催眠第二天就失效了。",
            "5月8日 星期一 晴\n除了打游戏之外，摩柯作为资深宅他还有一个爱好，就是动漫。摩柯不会轻易开始看动漫，他的习惯是把一个季度里所有评价上等的动漫累积起来，到下一个季度再一口气看完。然而摩柯一旦开始看动漫，在他把累积的动漫全部看完之前，哪怕天塌下来他都绝不会停下。\n目前为止最高纪录是连续三天十七小时五十二分钟三十一秒。\n“这就好比有的人吃瓜子的时候，喜欢先剥掉几百个然后一口全部吃掉。”摩柯是这么说的，但是从来连壳一起吃的天依似乎不太能够体会。",
            "5月9日 星期二 晴转多云\n如果说这世上还存在天依不喜欢吃的东西，的确有一个勉强排的上号的，那就是口香糖。因为不能咽下去，对天依来说无疑是个折磨。\n然而这个月有一个拍摄计划，要拍摄一部叫反派死于话多的PV，有很多天依嚼着口香糖吹泡泡的镜头，于是天依必须一边嚼口香糖一边拍。一起拍摄的言和必须时时刻刻盯着天依，防止她忍不住把口香糖给咽下去。最终天依的口香糖是保住了，但是言和手里作为道具的棒棒糖被天依吃掉了三十七根。",
            "5月10日 星期三 晴\n“像天依你那样吃的话，巧克力螺到最后不就变成普通的面包卷了吗？”\n“哪有人会像阿绫你这样从尾巴那里撕下来，再蘸着巧克力酱吃的！一点都不大方！”\n“天依你真是随性过头了！”\n“阿绫你才是太过于讲究了！巧克力螺就是要从巧克力酱这一边大口吃才有味道啊！”\n每一次吃面包的时候，言和都感觉自己的耳朵要起茧子。为了彻底解决这个问题，言和发明了圆柱体式螺旋巧克力面包，两头都是螺口，这样子两个人就一定争不起来了。\n“吃羊角面包蘸牛奶不是传统吗？为什么天依你会蘸咖喱呢？”\n“蘸咖喱才是正宗的羊角面包吃法吧，阿绫你的思路未免太奇怪了。”\n在一旁蘸着薄荷酱的言和忽然觉得，能够引发第三次世界大战的矛盾也不会比这个严重多少吧。",
            "5月11日 星期四 晴\n清弦属于睡眠非常熟的类型，在清弦睡熟了之后恐怕连炸弹都叫不醒她。摩柯记得很清楚，有一次清弦在录音室睡着了，而当天录制了整整两个小时的极乐净土重金属版。到最后，墨清弦仍然没有醒过来。\n“清弦前辈？”在禾念的员工休息室，摩柯忍不住问。\n“嗯？”\n“那么吵，你是怎么睡着的。”\n清弦没有回答，因为她已经睡着了。",
            "5月12日 星期五 晴\n今天是22娘和33娘来禾念的日子，要一起商量演唱会的主持流程，以及给22和33的保留节目。自从拜年祭之后就一直没有见过面，终于能聚一聚天依她们也很开心。\n“天依好久不见了，这是给你的礼物。”22刚一出现就给了天依一个自己亲手做的蛋糕，天依两眼放光地给了22一个大大的拥抱。\n“言和，好久不见。”而33仍然面无表情地跟言和打着招呼。\n“好久不见，33还是老样子啊。”也只有言和可以让33乖乖地给摸头。\n“那我有没有礼物呢？”\n“当然有了。”言和从口袋里掏出两块最新款高蓄能电池递给33，33依旧是面无表情但是两眼放光地对言和说了一声谢谢。",
            "5月14日 星期天 小雨\n“33，你在干什么呀？”\n“吃点心。”33面无表情地回答道。\n“点心！”听到这两个字，天依立刻两眼放光地跑到33面前，抬起头看到33鼓着腮帮子咀嚼着，手里拿着一个咬了一半的电池。\n作为吃零食和点心时必须想方设法躲开天依的禾念众人看到这一幕，看到天依失望离开的表情，忽然觉得心里一股莫名的暗爽涌了上来。\n只有33完全不知道发生了什么，依旧面无表情慢条斯理地嚼着电池。",
            "5月15日 星期一 晴\n因为22忙着安排演唱会的流程，没有时间陪33玩，于是言和答应陪33去游乐场。回来的时候龙牙看到言和背着人事不省的33在路上走着，言和走得似乎有些慢。\n“这是怎么了嘛？”龙牙问道。\n“出门的时候忘带电池，刚才忽然没电了。”言和稍稍喘了口气说道。\n这是一个在言和面前展现男子气概的好机会，于是龙牙挺着胸脯说道：“那让我来背吧。”\n言和犹豫了一会儿，说道：“那真是帮大忙了，谢谢。”\n看着弯下腰的龙牙，言和把没电了的33放在了龙牙的背上。只听轰隆一声，龙牙整个人被33压倒在地，地砖也被压裂了几条缝。\n“啊……忘了跟你说了，33的体重有两百公斤来着。”\n但是龙牙已经口吐白沫，根本没有听见言和的话。",
            "5月16日 星期二 小雨\n不知道什么原因，每次2233来到禾念的时候，摩柯就非常喜欢跟33待在一起。起初天依以为摩柯喜欢33这种类型的女生，但是很快她就发现好像不是这个原因。\n虽然只有四厘米，但是对摩柯来说简直就是天堂。",
            "5月17日 星期三 雨\n“不要太晚睡知道吗？”\n“知道了。”\n“冰淇淋别吃太多，弄乱了记得要收拾。”\n“好的。”\n“地上的东西不能捡来吃哦。”\n“阿绫你当我是小孩子吗？”\n车站外面，雨下个不停。阿绫跟言和撑着雨伞，手里各提着一个行李箱。\n言和的行李总是很简单，基本上只带一些必需品。阿绫的行李箱就要大的多。\n22和33已经进站了，言和跟阿绫要作为禾念的代表去哔哩哔哩总部安排演唱会的合作。\n要去多久也不清楚，事情安排完了就回来，言和是这么说的。\n只有天依一个人在家，虽说没什么不放心的，言和跟阿绫还是嘱咐了很长时间。\n目送两个人走进车站，天依撑着伞站了很久。回到公寓之后，客厅的浅蓝色的窗帘被风吹得不断飘摆着，地板上被淋湿了一大片。天依把客厅整理干净之后，雨也一直没有停。\n这场雨会下多久呢？左右两三天就会停的吧，天依这么想道。\n就这样，天依的雨季开始了。",
            "5月18日 星期四 雨\n言和跟阿绫出发才一天，天依就把两个人说的话忘得一干二净。\n时间已经过了凌晨两点，天依依旧坐在客厅里按着游戏手柄。茶几上堆满了冰激凌的空盒子，天依手里还在吃着一个。地板上到处是薯片袋子和空罐头，摩柯看到也会自愧不如。总算她还是记住了没有捡掉在地上的东西吃。\n“这才是人生啊——”觉得自己白活了好几年的天依如是感叹道。\n没有阿绫跟自己抢吃的，没有言和拎着自己回房间睡觉，所谓幸福，不过如此嘛。\n这时候，言和跟阿绫也都没有睡，两个人顶着黑眼圈，面对面坐了很久。\n“还不睡吗？”阿绫终于开口。\n“做了个噩梦……梦见天依把房子搞得比垃圾场还乱。”言和说。\n“我也是……我梦到天依把所有屯在柜子里的零食都吃光了。”\n两个人同时叹了一口气。",
            "5月20日 星期六 雨\n天依做了一个梦，梦到自己六岁那年的圣诞节。天依记得那时候自己许了一个愿望，想要一个哆啦A梦，能够陪她玩，还能帮她实现各种各样的梦想。就算自己犯了错，也不会真的发火。不管有什么烦恼，只要它掏掏口袋，就能够帮自己解决。",
            "5月21日 星期天 雨\n“这个是言和，这个是阿绫，你们两个坐在这里。”\n天依用马克笔在两颗橘子上画上了言和跟阿绫的脸，把它们放在了桌子上，然后托着腮帮子说道：“我是先吃言和呢，还是先吃阿绫呢？”\n“哼，就算你说要先吃我，我也不会高兴的。”\n“阿绫果然很不坦率啊。”\n“吵死了，要你管，笨蛋言和！”\n“天依，洗手之前不能吃……”\n天依拿着两颗橘子，惟妙惟肖地模仿着阿绫跟言和的语气。过了一会儿似乎是玩腻了，天依慢慢起身走到窗户边。外面灰蒙蒙的，雨还是下个不停。\n比想象的下的要久呢，阿绫言和你们什么时候回来呢？",
            "5月22日 星期天 雨\n这天，言和接到了墨清弦打来的电话。\n“怎么了清弦，有什么事吗？”\n“啊，听说小言和要跟阿绫一起去b站总部那边是吗，有点担心你们走了以后小天依能不能照顾好自己。”清弦是这么说的。\n言和怔了好一会儿才反应过来，然后言和尽量淡定地说道：“那可以麻烦你去照看一下天依吗？”",
            "5月23日 星期一 雨\n清弦来到言和的公寓的时候，发现天依居然开始打扫房间了，言和跟阿绫在的时候，天依几乎没有动过手。\n因为不擅长做这样的事，所以天依花了很长时间才总算把客厅打扫干净。清弦感觉有些不可思议，于是把自己的发现告诉了龙牙他们。\n“大概是天依也受不了了吧。”龙牙是这么说的。\n“不对，如果天依前辈受不了，宁可蹭到龙牙前辈家去也不会自己打扫的。”摩柯是这么说的。\n“墨姐你是不是混淆了梦境跟现实了啊，我也经常这样。”星尘是这么说的。\n“可能是怕弄得太乱言和回来生气吧，不过言和好像也不会真的对天依生气的样子。”心华是这么说的。\n最终大家一致认为是清弦出现幻觉了，连清弦自己也不能肯定自己看到的是不是真实。\n天依坐在沙发上，抬起头扫视了一圈打扫的一尘不染的客厅。\n这个样子，感觉就好像言和跟阿绫还在一样呢，天依这么想道。",
            "5月24日 星期二 雨\n“今天发生了一件不可思议的事情。上午的时候看到墨姐趴在在录音室的桌子上睡觉，想玩个恶作剧就把自己的发卡花跟她的调换了一下。下午忍不住也睡了一小会儿，可是醒来的时候发现发卡颜色又变回来了。————天依日记摘录”\n“今天发生了一件不可思议的事情，下午的时候发现天依趴在桌子上睡午觉，突然想玩个恶作剧于是把自己的发卡跟她的调换了一下。结果回头照镜子的时候发现自己的发卡竟然还是原来的颜色。————清弦日记摘录”",
            "5月25日 星期三 雨\n天依发现一个人吃东西的时候好像没有平时那么好吃，没过几天自己的饭量竟然有些下降。这样子不行，于是天依绞尽脑汁想出了一个办法，使用了这个方法之后天依的饭量很快就恢复了。\n因为工作进展的很顺利，言和跟阿绫提前几天回到公寓，正好赶上天依吃饭。只见餐桌上，左边摆放着言和的照片，右边摆放着阿绫的照片，照片前面各放着一副平平整整的餐具，言和跟阿绫不知道该做出什么样的表情。\n最终天依得到了两记小小的敲头，以及两个大大的拥抱。\n“欢迎回来，言和，阿绫。”",
            "5月26日 星期四 雨\n“我始终认为，要想扩张影响力，在演唱会上必须有别出心裁的节目。”越是临近演唱会的售票日，老V就越是兴奋，“魔术方案被否决了，所有人赶紧想办法策划一个新的节目。”\n鲜明对比，会议室里其他人都是一副无精打采的样子。\n“那就让你女装出道怎么样？”\n相对的，其他人兴奋起来的时候，老V就开始无精打采了。",
            "5月27日 星期五 雨\n演唱会单曲排练日，今天排练的曲子是达拉崩吧。看着录音室里的言和跟天依，清弦忽然说道：“为什么达拉崩吧的儿子会姓王呢？”\n摩柯想了一会儿，说道：“不对，外国人名字和姓是倒过来的，应该姓然。”\n听到这一番对话的龙牙，心里想到如果阿绫是外国人，那不是要叫绫正乐……\n忽然，龙牙整个人都僵住了。",
            "5月28日 星期六 雨\n老v这两天不知道怎么了，总是在盯着自己桌子上的一张扑克牌，扑克牌的背面图案是初音未来。\n“这是怎么了？”龙牙忍不住去问老V。\n“前两天，我寄了一张邀请函给米库酱，想邀请她来禾念拍摄比基尼泳装写真集。”老V挠着头，“但是她给我的回信里只有一张扑克牌，我一直不知道是什么意思。”\n龙牙看了一眼桌子上的扑克牌，一张♧Q。",
            "5月29日 星期天 雨转阴\n今天是一个重要的日子，下班之后，天依也没有回家。\n没有开灯，天依一个人坐在会议室里看着大屏幕，蓝色的光芒映照在天依的脸上，神色非常的专注。天依记得去年的时候，大家都集中在这个房间，期待和些许的紧张交织在一起，令人难忘。\n但是为什么这次只有自己一个人？\n很安静，只有墙上时钟秒针摆动的声音。天依嘴里默默数着倒计时，手也不由自主，慢慢地握紧。\n时间到了，短短几分钟时间，大屏幕上所有的座位图全部都亮起了光。\n去年看到这个场景的时候，所有人都在欢呼，天依的欢呼声是最响的。但是这一次，天依却怎么也高兴不起来，甚至有点想哭。\n这样算不算……欺骗粉丝呢……\n自从演唱会流程表发布那一天，天依一直在问自己这个问题。\n天依不愿意，但是无能为力。\n演唱会上，该怎么面对，也许忍不住……会哭的。\n回到公寓，言和跟阿绫坐在客厅里。没有问天依为什么这么晚回来，没有问她去了哪里，没有问她售票情况怎么样。\n“回来了，要吃饭吗？”\n依旧是那样的笑容，和不变的温柔。\n这一刻，终于忍不住。天依开始哭，放声大哭。\n言和跟阿绫静静地陪在天依身边，仿佛全世界只剩下她们三个人。",
            "5月30日 星期一 阴\n今天早上，一向怕冷的天依用冷水洗了一把脸。\n阳台上的晨雾带着凉凉的风，轻抚着天依的脸颊。天依感觉神清气爽了许多，头脑也清晰了许多。\n有些事情是自己没有办法挽回的，而自己能做的只有一件事。\n唱出最好的歌声，为了所有人，也为了自己。",
            "5月31日 星期二 阴转晴\n在五月的最后一天画上圈圈的时候，天依发现日历已经变得很薄了。\n去年夏天，好像还是昨天的事情。\n黄昏的蝉鸣，避暑山庄的线香，闷热的睡不着时，点着蜡烛讲鬼故事的夜晚。\n然后是秋天，倦怠秋日，悠闲慵懒，干什么都让人提不起劲来的日子。\n入冬之后，天依想起巡音岛的那场暴风雪，将整个世界都隔离开，在魔都几乎不可能见得到。今年就邀请米库她们来中国玩吧。\n早春的乍暖还寒，言和种在阳台上的花慢慢地冒出蓓蕾，每次看到的时候，天依都会期盼花开的那一天。\n今年的雨季好像稍微长了一些。但是天依望向窗外，却发现雨已经停了，乌云散开，一抬头就能看见满天的星斗。\n就这样，天依的初夏开始了。",
            "6月1日 星期五 晴\n从哔哩哔哩总部回来之后，阿绫似乎一直和22因为某件事情在较劲，月初这天两个人约定了时间见面。\n“这是上个月33的全身机体维护费账单。”见面之后22拿出一个厚厚的本子。\n“这是上个月天依的伙食费账单。”阿绫也拿出一个厚厚的本子。\n22把两个本子对比了一下，说道：“好像差不多厚嘛，那算平手吗？”\n“……不好意思拿错了，这本不是账单，是账单目录。”阿绫这么说道。",
            "6月3日 星期六 晴\n“言和，来吃糖吧。”\n“阿绫，这里有很好吃的糖哦。”\n“墨姐，这块糖给你吃。”\n“摩柯，来吃块糖吧。”\n“阿绫她哥，这块是留给你的。”\n不知道什么原因，天依今天忽然把自己珍藏的粘牙糖分给了众人。虽然不明就里，但是遇上这种百年难遇的情景大家还是接受了天依的好意，谁都没有多想。\n看到所有人都把糖放进了嘴里，天依挠了挠头，有些苦恼地说道：“哎呀忘了说了，米库酱寄给我的粘牙糖吃了之后大概三个小时张不开嘴呢。所以这个你们吃不了，可是也不能浪费啊，那就没办法了。”\n说完，天依拿出了老v为了庆祝演唱会门票售罄买来的限量版鲍鱼灌汤包。",
            "6月4日 星期天 晴\n言和吃水果的时候有一个小习惯，把水果切成各种形状。比如说吃苹果的时候，喜欢把苹果切成小兔子形，吃菠萝的时候喜欢切成扇子形，吃西瓜的时候喜欢切成楼梯形。\n但是有一个习惯很奇怪，用勺子挖西瓜来吃的时候，言和总是会吃成陀螺型，留下中间的一圈。对这个奇怪的习惯天依一直不是很明白，因为好奇天依也学着言和的样子，从外层吃起。\n吃完之后天依明白了，言和并不是习惯这样吃西瓜，而是习惯把最好吃的部分留给自己。",
            "6月5日 星期一 晴\n摩柯总有一些莫名其妙的强迫症，而且异常的执着。比如说吃薯片的时候，凭摩柯的力气有时候很难撕得开包装，但是摩柯死也不愿意沿着锯齿撕，非要横着把薯片袋子撕开。墨清弦很喜欢帮摩柯撕开薯片袋子的时候，摩柯那有些不甘心又有些难为情的表情。\n后来，摩柯组装了一对机械手臂，专门用来撕薯片袋子。虽然不知道摩柯是从哪里得来的灵感，但是墨清弦似乎开始讨厌一部名叫紫罗兰永恒花园的番剧。",
            "6月6日 星期二 晴\n听了墨清弦的话之后，龙牙脑子里萌生出了一个想法。这天上午，龙牙悄咪咪地跑到言和的桌子旁边，偷偷把言和的水杯盖子拧的特别紧。毁灭过十几台架子鼓的龙牙，唯独在这方面非常有自信。\n整个上午，龙牙都贼兮兮地在言和的桌子旁边转来转去。然后龙牙就看着慢跑回来的言和，拿起桌子上的水杯，拉出盖子上的吸管把水喝了个光，随手把杯子扔进了垃圾桶。",
            "6月7日 星期三 晴\n“龙牙，这个盖子可以帮我拧一下吗？”\n看着那些一个罐头瓶来找自己的言和，龙牙顿时像是打了鸡血一样，把罐子接过来就开始拧。\n但是刚一拧上龙牙就懵了，这个罐子的盖子似乎特别紧，龙牙脸都憋红了耶拧不开。龙牙有点不敢看言和的脸，偷瞄一眼发现言和的表情似乎也有些懵。\n“啊那个——那我再试试吧。”说着言和就把罐子抢了回来，在手里拧了一下，似乎还是拧不开，只好再把罐子给龙牙。\n龙牙拿到罐子，咬紧牙关，铆足全身力气用力一拧，结果这次居然啪的一下就拧开了。\n“谢谢，果然还是你力气大啊。”趁着龙牙还没反应过来，言和有些局促地拿回了罐头，转身离开了。",
            "6月9日 星期四 晴\n“这是极其珍贵的、好不容易才偷拍到的照片，因为担心会被发现，所以偷拍的时候没有开灯光。结果没想到按下快门的一瞬间就停电了，这也是没有办法的事情啊。”\n关于这张照片，天依是这么解释的。",
            "6月10日 星期五 晴转多云\n“言和，我藏在抽屉里的布丁不见了……”\n虽然偷吃过别人无数次零食的天依可能没有资格抱怨这个，但是言和知道如果不把布丁找回来，天依一整天都会无精打采的。于是一整天的时间，言和都在跟天依一起找布丁。最终在公司摩柯桌子下的垃圾桶里找到了布丁的空盒子。\n“不是你说因为喝掉了我珍藏的增高牛奶，才把布丁赔给我的吗？”\n“啊，我想起来了，好像是这么一回事……”\n最终言和给天依重新买了一盒布丁，给摩柯买了一盒增高牛奶，两个人和好了，然后墨清弦发现自己藏在冰箱里的猫咪蛋糕不见了。",
            "6月12日 星期天 阴转晴\n天依很喜欢在食物上画画，比如说用果酱在吐司面包上画表情，或者用番茄酱在蛋包饭上面画小动物。\n有一天，天依跟往常一样看到老V偷偷在办公室里午睡，于是拿了一支笔在老V脸上涂鸦了半天。这时候老V忽然醒了过来，天依被抓包刚想逃跑，却发现老V看着自己脸色发青，然后一溜烟跑得比兔子还快。",
            "6月13日 星期一 大雨\n闲着没事的时候龙牙也喜欢翻翻相册。看着小时候的阿绫，龙牙不记得阿绫是从什么时候开始嫌弃自己的，好像是上学有了其他朋友之后，自己就渐渐变成被嫌弃的变态老哥了。\n看到一张照片上，小时候的阿绫青肿着脸，忍着眼泪，一脸的不甘心。龙牙记得当时把自己吓了一跳，但是不管自己怎么问阿绫都不说发生了什么事。\n“只有我可以骂你是变态。”\n阿绫只说了这一句话。",
            "6月15日 星期三 晴\n摩柯五岁的时候第一次玩三阶魔方，在没有公式的情况下十分钟将魔方六面全部还原。然而墨清弦第一次玩三阶魔方的时候也不会背公式，却只花了一分钟就还原了六面。可是背会了公式之后，墨清弦连一面都还原不过来了。\n根据以往的经验，有时候摩柯会突发奇想，如果自己去教墨清弦唱歌的话，墨清弦是不是就不会唱歌了呢。",
            "6月16日 星期四 雨\n中V七大未解之谜：\n1.老V面具底下究竟是什么样子\n2.天依的8字头究竟是不是装卸式\n3.言和为什么不喜欢留长发\n4.阿绫为什么害怕鱼\n5.为什么摩柯发售声库在5月，生日却在12月\n6.龙牙的头发究竟是天生的还是染的\n7.墨清弦梦到的电子机械羊究竟会不会说话",
            "6月17日 星期五 晴\n天依有一个小习惯，跟阿绫或者言和一起吃饭的时候，假设桌子上有两根油条，天依不喜欢一人一根地分，而是喜欢拿过一根油条来掰两半之后，自己一半给对方一半。\n很多人觉得因为这样，天依可以把分的较大一半给自己，她就可以多吃一点。\n“其实我只是觉得这样子好像好吃一点。”天依是这么说的。",
            "6月19日 星期天 晴\n偷亲一下身边的人就跑，她们会是什么反应呢？\n天依想尝试一下，第一个目标是在沙发上看书的言和。天依溜到言和身边，在言和嘴唇亲了一下之后转身就跑。言和坐在原地没动，单手提溜着天依的脖领子把她拎了回来，把天依逼到墙角居高临下地看着，把天依看得心里发毛之后抬起天依的下巴亲回去。\n第二个目标是躺在床上听音乐的阿绫，偷亲一下马上逃跑。结果被抓到之后，阿绫满脸通红地瞪着自己，最终天依就头上顶着一个包，乖乖地坐在床边给阿绫顺毛。",
            "6月20日 星期一 晴\n虽然很喜欢扮演眼镜类的角色，但是实际上言和的视力非常好。V家所使用的视力图表是飞行员用的C型图，在做视力图表测试的时候，言和总是能够看清最下面一排的内容。\n老V手里拿着指针，指向下排的时候，言和总是不假思索地指出图标的方向。莫名有些不甘心的老V把指针指向了视力图表最底下的一个天依的头像。言和愣了一下，想了想用手指了一下自己。\n老V觉得自己终于让言和出错了一次，得意的不行。但是阿绫看出来言和并不是指自己，言和指的是心的位置。",
            "6月21日 星期二 晴\n言和在睡午觉，醒过来的时候发现自己的胸口上放着两个飞机模型，而天依鬼鬼祟祟地站在旁边，手里拿着照相机，看到言和睡醒的一瞬间想把照相机藏在身后，但是好像稍微慢了点。\n所谓作死，不过如此。",
            "6月22日 星期五 晴\n龙牙吃饱了没事干的时候总是会突发奇想。因为是乐正集团的总裁，因此龙牙很少会面临缺钱的问题。于是这天也许是吃的太饱了，龙牙让摩柯给自己做了一个小小的机械。这个机械很简单，只有一个机械臂在左右摆动着，摆动的速度很快。\n机械做好了以后，龙牙在上面夹了一沓钞票，然后把脸凑了过去。\n“原来……被钱抽的感觉……这么爽啊……”啪的一声之后，龙牙如是说。",
            "6月23日 星期六 晴\n嗯……睡不够，还是好困。\n天气逐渐开始变热，虽然还没有真正到夏天，但是天依已经感觉有些的倦怠。除了吃饭，做任何事情都有些无精打采，录制歌曲的时候也是瞌睡连连。天依的这种现象被称为六月病。\n离演唱会只有不到一个月了，这样真的没问题吗？\n有点慵懒地从沙发上抬起头，下午的太阳透过窗户洒落到地板上，一点都不刺眼。\n现在几点了？\n看着墙上时钟的指针，好像已经快到三点了。\n言和跟阿绫都没有回来，家里还真是安静啊。\n天依打着哈欠下了沙发，伸手揉了揉眼睛。\n突然想听蝉的声音，这么想着天依打开了窗户。\n冷气房的窗户一打开，热浪就涌了进来。但是被冷气吹得皮肤有些冰凉的天依忽然觉得挺暖的。\n对了，现在是……\n天依闭上了眼睛，静静地听着午后的蝉鸣。\n……夏天啊。",
            "6月24日 星期天 晴\n清水煮西蓝花，没有加任何调味料，这是阿绫很难下嘴的味道。\n跟往常一样，吃完饭之后只有西蓝花留在了盘子里。如果被言和看见了一定会喂自己吃下去，趁现在言和不在，赶紧扔掉吧。\n虽然是这么想的，但是阿绫有时候也会想，为什么言和会这么执着呢？\n言和总是这样,似乎根本就不知道什么是放弃。\n想到这里，也许是鬼使神差，阿绫用筷子夹起西蓝花放进了嘴里。\n不喜欢的东西就是不喜欢，这是阿绫经常挂在嘴上的话。\n咽下去之后，阿绫忽然觉得，其实好像……\n也没有那么难吃嘛。",
            "6月25日 星期一 晴\n天依的刚住进言和的公寓的时候，在院子里种了一棵小树。\n也许是天依不会照顾，这棵小树一直长得很慢，一直到现在也就跟天依差不多高。\n虽然树很小，但是春天的时候也会开花，秋天的时候也会落叶，一棵树就能够看得到城市里看不到的四季变化。\n天依写下了一张愿望便签，挂在了树枝上。\n“这个夏天想看焰火啊”",
            "6月26日 星期二 雷雨\n“清弦前辈，可以帮我撕一下薯片袋子吗？”\n不知道什么原因，摩柯好像把那个机械手臂给扔掉了。",
            "6月27日 星期三 雷雨\n今天言和录制了一首叫谁杀死了知更鸟的PV，而且视频播放量递增的非常快。歌曲确实写的也很棒，但是天依在想为什么现在的人越来越喜欢黑暗风的童话呢？\n“好像童话原本就是黑暗风的吧，只不过后来被美化了而已。”\n听完阿绫的话，天依决定去查一查最初版本的格林童话。\n回到家的时候，言和跟阿绫看到一个暗天依坐在沙发上一脸生无可恋地发呆。",
            "6月28日 星期四 晴\n连续下了两天的雨，今天放晴之后，天依来到院子里发现自己挂在树上的愿望便签已经被雨水淋透了。\n但是自己的便签旁边有两张新挂上的便签，应该是言和跟阿绫挂上去的。\n“希望演唱会能够顺利举行。”这是言和的愿望。\n“这个夏天想一起去海边。”这是阿绫的愿望。",
            "6月29日 星期五 晴\n一到夏天，对言和跟阿绫来说，最困难的任务就是要控制住天依的冷饮。言和可以肯定，如果不看着她，说不定她会把禾念地下室的冰窖给啃了。\n计划第一步，把冰窖锁起来，第二步就要解决冰箱的问题了。阿绫知道一般的锁难不住天依，于是请摩柯在冰箱门上设计了一个十六位代码加密的密码锁，即使是世界顶级的黑客也很难破解。\n后来天依买了一部至上猎人17豪华典藏版，阿绫的心思就白费了。而言和想不通的是，这部游戏的钱比冰箱里所有冷饮加起来都要贵，天依究竟是怎么想的呢？",
            "6月30日 星期六 晴\n一直沉迷于异次元的星尘最近突然开始转向动漫了，经过了解之后才发现是心华给星尘播放了几部橘子味的动漫，龙牙觉得自己似乎得到了一些启发。\n“阿绫，我刚发现了一部非常好看的动漫，我们一起看吧。”\n“什么动漫啊？”\n“缘……”\n很久很久以前，原始社会的时候，人类也跟野兽一样有着躲避危险的本能。没有任何的征兆，但是就是能够闻得到危险的味道。因为长时间在文明社会发展，这种本能已经逐渐消失了。\n“……没什么，我突然想不起来了。”\n阿绫离开之后，龙牙双腿一软扑通一声坐倒在地。龙牙自己也不知道发生了什么事，只感觉一颗心在胸腔里狂跳不止，浑身衣服都被冷汗浸透了。\n事实证明，当面对极度危险的时候，这种本能还是有一定概率觉醒的。",
            "7月1日 星期天 多云\n听说墨清弦戴手套最开始的原因，是因为有一次在练习的时候手指被贝斯弦给割破了。戴上长手套之后发现这样子很舒服，在很长一段时间里清弦不管做什么都一直带着手套。\n当然最后墨清弦还是放弃在生活中戴手套，原因据说是因为撸猫和摩柯脑袋的时候没有手感。",
            "7月3日 星期二 晴\n“阿绫，我发现了一个特别好玩的软件哦！”\n龙牙兴冲冲地来找阿绫，每次龙牙这么兴奋的时候通常都没什么好事。\n“什么软件啊？”\n“这个软件可以把我们的声音录制下来，制作成声库，然后编辑制作成为鬼畜系列音频哦！”\n“哦，那好像还真是挺有意思的。”\n“那赶紧来试试看吧！”\n“但是……”被龙牙拉着稀里糊涂地录完了声库的阿绫，忽然这么说道：“我为什么有种强烈的多此一举的感觉……”",
            "7月4日 星期三 多云\n墨清弦身上的谜团是最多的，但是大家一直觉得最不可思议的地方就是，不管墨清弦反射弧多么长，在唱歌的时候永远跟得上节奏，而不会掉队。但是问到清弦这个问题的时候，清弦总是一脸的茫然，似乎她并不知道自己总是慢半拍。",
            "7月5日 星期四 多云转晴\n“如果是‘喵——’，就是肚子饿了。如果是‘喵~’，就是口渴了，如果是‘喵！’，就是想要我陪它玩了。”\n天依问墨清弦是怎么听懂猫的叫声的，墨清弦是这么解释的，虽然天依听起来根本就没有区别。为了让天依更方便理解，墨清弦又举了一个例子。\n“如果是‘清弦前辈’就是找不到自己的乐器了。如果是‘清弦前辈——’就是房间里有虫子了，如果是‘清弦前辈！’那就是想一起去漫展了。”\n天依依旧没有听出任何区别。",
            "7月6日 星期五 小雨\n当墨清弦犹豫不知道该买哪一种类型的猫粮的时候，都会试着把两份猫粮放在桌子上，自己躲到厨房里。用不了多久猫咪就会发现食物，然后观察猫咪会先吃哪一份猫粮。\n言和一直用同样的方法让天依帮助测试买哪一种味道的咖喱。",
            "7月7日 星期六 雨\n天依她们都会一些旁门的音乐演奏技巧。比如之前很流行计算器演奏，天依也想试试。精通三百多种乐器的天依很轻易就学会了计算器演奏的方式，现在天依可以用三个计算器演奏千本樱。而言和很擅长吹叶，只要有一片叶子就能够吹出各种各样的旋律。阿绫则是用一根橡皮筋加上一支笔就可以弹出曲子。\n这天天依突发奇想，心想这三种东西融合起来也许能够演奏出一曲不错的曲子。\n但是音源因为某种原因丢失了，所以现在就只能用想象一下计算器和树叶和橡皮筋是怎么演奏出威风堂堂的。",
            "7月8日 星期天 大雨\n因为老V临时通知要举办天依言和与粉丝互动的生日会，所以这几天天依跟言和特别的忙。一边排练演唱会，一边准备生日会的内容。\n虽然如此，言和还是挤出了一些时间来准备礼物，想在天依生日当天先给天依庆祝一下。\n言和所有的礼物都是亲手制作的，言和想起来天依曾经说过想要一个独特的口琴，于是言和准备制作一个口琴送给天依。",
            "7月9日 星期一 大雨\n天依想送给言和一个礼物。\n因为以前都是言和送自己礼物，而自己却忘记了。\n但是托着腮帮子发呆了半天，一边用手玩着天钿的呆毛，也没想出来送什么礼物。天依知道，不管自己送什么，言和都会很高兴，但是天依还是想送一个真正有价值的礼物。\n天依知道，言和送出去的礼物都是她亲手制作的，也许在言和的心里，付诸了心血的才是最有价值的东西。\n对了，那就制作一个音乐盒吧，虽然有些俗套，但是这是最能够体现心意的了。",
            "7月10日 星期二 晴\n这两天阿绫有些头大。\n马上就是言和跟天依的生日了，自己该准备什么礼物呢？\n作为乐正家大小姐，阿绫还从来没有在礼物上犯难过，但是只有天依跟言和跟其他人不一样。\n对了，前几天言和来问过自己有关于口琴的事情，天依也来问过自己跟音乐盒有关的事。\n那就送言和一个口琴，送天依一个音乐盒吧。",
            "7月11日 星期三 晴\n今天是言和的生日。\n于是事情就变成了，桌子上放着两个口琴，和两个音乐盒，而桌子前三个人面面相觑的场面。\n第一个笑的是阿绫，第二个是天依，最后言和也保持不住形象笑了出来。\n三个人就像是傻子一样笑个不停，尽管已经笑到肚子抽筋，但是依旧在笑，笑得抱成一团，在地上打滚。直到笑得流出眼泪。\n最终阿绫的音乐盒送给了言和，口琴送给了天依。而言和跟天依制作的口琴和音乐盒都送给了阿绫。\n第一次觉得做傻子，原来也挺不错的",
            "7月12日 星期四 晴\n最值得纪念的日子，天依的生日，所以来点特殊放送。专门通过超特级渠道得到了三个人今天的胖次颜色和图案信息。不过因为是渠道特殊所以加了一层BUFF，据说内心肮脏的绅士是看不到的。\n今天天依的胖次颜色是\n今天阿绫的胖次图案是——\n今天言和的胖次颜色是——\n好了，放送完毕。顺便说一句，三个人今天都没有去上班，老V找了一整天也没找到人。至于她们去了哪里，没有任何人知道。",
            "7月13日 星期五 晴\n摩柯曾经做过一个梦，梦到自己来到了8BIT的点阵游戏世界。而且这个游戏还是达拉崩吧的剧情，摩柯扮演的勇者要去打败巨龙拯救公主。\n不过摩柯也挺喜欢扮演勇者的，于是跟墨清弦扮演的国王道别之后，就从城堡里出发了。\n但是刚刚出发了两步，摩柯马上就回去了。\n“我突然想起来，这好像不是我的梦。”\n于是扮演国王的墨清弦忽然从梦里醒了过来，\n真是不可思议呢，墨清弦。",
            "7月14日 星期六 晴\n生日会圆满结束，难得跟粉丝一起庆祝生日，虽然有些累天依还是很开心的。\n不过接下来没有休息的时间，马上就要进行演唱会的彩排了。\n在回家的路上，天依都没有说话，似乎在思考着什么。\n忽然，天依转过头说道：“言和。”\n“嗯？”\n你真的觉得性别不是那么重要的吗？”\n所谓坑女儿不过如此，从此言和多了一个不愿意回忆的黑历史。",
            "7月15日 星期天 晴\n“那么，开始喽。vsinger里，反应总是慢半拍的是谁呢？”\n“墨清弦！”\n“哈哈，明天早上起来，墨姐会不会打我呀？”\n第一次的彩排，言和跟阿绫等人负责扮演观众。等到这个问题问完之后，墨清弦转过头来看着摩柯，说道：“我们里有谁慢半拍吗？”\n“下一个问题，我们中，个子最矮的是谁啊？”\n墨清弦忽然抬起头，说道：“诶，我有慢半拍么……？”\n“下一个问题，我们中被称为大长腿的是谁呢？”\n“不会啊，我为什么要打天依呢？”",
            "7月16日 星期一 阴\n龙牙：言和！快救救我啊！\n阿绫：你给我回来！别跑！\n言和：怎么又吵架了，这次是怎么了？\n阿绫：我实在是受不了这个变态自恋狂了！言和你见过哪个人会在妹妹浴室里贴满自己的照片的？感觉像是在他监视下洗澡一样！\n言和：……难以想象，不过也不用这么生气吧，反正你们家也不止一个浴室。\n阿绫：可是他自己的浴室里贴满了你的照片。\n言和：……\n龙牙：那个……我突然有点事……",
            "7月17日 星期二 多云\n“你就不能不这么作死吗？”\n言和一边在龙牙脸上抹药，一边说道。\n龙牙一脸委屈：“谁让你们都不理我，阿绫也搬出去。”\n“你是小孩子吗？笨蛋。”\n龙牙有时候自己也奇怪，明明是这么温柔的人为什么自己总是会惹她生气呢。\n“老看着我干什么？”言和瞪着龙牙，“我脸上有什么东西吗？”\n龙牙靠近了一点，看着言和的脸。\n“我不是小孩子。”\n言和看着他，“那证明给我看啊？”\n龙牙又靠近了一点。\n“再靠近，就折断你的骨头。”言和的声音气压低得令人窒息。\n龙牙闭上了眼睛，然后把脸贴了过去。\n言和坐在原地没有动，只是静静地看着龙牙。\n虽然只是轻轻的触碰，但是言和的嘴唇真是超乎想象的柔软。\n“怎么样，现在证明给你看了。”后退一步，龙牙感觉额头上冷汗都要下来了。\n言和看着龙牙，忽然转过头轻轻哼了一声。\n“笨蛋。”\n“啊……？”\n“技术这么烂……都懒得打你了。”\n低声嘟囔着，言和把药往龙牙手里一塞，起身快步走开了。\n但是龙牙依旧愣在原地，愣了很长时间。\n刚才她……在笑吗？",
            "7月18日 星期三 晴\n演唱会倒数第二天，没有一个人去禾念排练。\n摩柯依旧宅在家里玩游戏，墨清弦也依旧在撸猫。\n阿绫去逛商场，顺便用娃娃机抓了好多娃娃。天依则是跑到美食街去吃美食。\n龙牙在乐正集团的公司里控盘，而言和在一个没有人知道的地方，独自发呆了一整天。\n只有老V一个人，神经紧张得快要崩溃了。",
            "7月19日 星期四 晴\n演唱会前夕，天依有点睡不着。\n天依看着挂在门上的日历，明天的日子画了一个红红的圈，上面写着演唱会三个字。\n是不是……有点晚了呢？\n天依忽然觉得，时间过得好快。\n依旧是那样熟悉的感觉。\n上次有这种感觉，是什么时候的事情？\n好像有什么，又好像没什么。\n到底有什么，到底没什么呢？",
            "7月20日 星期五 晴\n“天依。”\n这天早上，言和忽然来到天依的房间里。\n天依刚刚起床，坐在床上，言和坐到了天依的床边。\n“怎么了？”\n“许愿吧。”言和忽然说道。\n天依一怔，“什么？”\n“那天我们没有等到流星，但是我知道你有一个愿望。”\n天依看着言和，说道：“现在吗？”\n言和微笑的时候，总是让人感觉很温暖。\n“嗯。”\n天依闭上了眼睛，两只手抱在胸前。言和静静地看着天依，轻轻抚摸着天依的头发。\n“好了。”天依睁开眼睛，长长舒了一口气。\n言和伸出手拥抱住了天依。\n“记住，天依。不管结果怎么样，”言和在天依耳边轻轻说道，“我们都不会放弃的。”\n“我知道，言和。”天依笑了，“因为我们是好朋友啊。”\n穿上衣服，站在门口。天依的动作总是最慢的，每次阿绫跟言和都会在门前等着她。\n穿好鞋，天依抬起头。阿绫跟言和同时对着天依伸出手。\n天依握住了两只手，站了起来。\n“准备好了吗？”\n“当然。”天依说道。\n“好，那么——”\n“出发！”\n演唱会如期举行，盛况非凡。\n隔着次元壁，天依在舞台上站了很长时间，看着三次元逐渐散去的人群，有一种说不出的感觉。\n从来不会错过美食的天依没有去老V安排的庆功宴，而是一个人到了海边。\n天依忽然觉得很舒服，仿佛将整个人都放空了。\n只有海浪，只有风，只有我自己。\n比起刚才那热火朝天的氛围，现在耳边只有一阵阵仿佛很遥远的海浪声。\n天依闭上了眼睛，任由海风吹过，\n不知道过了多久，天依忽然有一种想回头的冲动。\n她知道如果自己回头，肯定能看到自己这时候最想看到的。\n所以天依回过了头，他们就站在自己的身后。阿绫手里拿着一串线香，言和拿着一袋焰火。还有墨清弦，摩柯，龙牙。\n天依笑了，笑着哭了。\n还想听你在唱一遍。\n为了你唱下去。\n唱完之后，是一场只属于他们的烟火大会。\n燃烧的线香，绽放的烟花，是夏天最美的味道。\n“天依！那不是单手放的焰火，赶紧放下来！”\n“小摩柯，都到这里了就……先把游戏机放一放好不好啊？”\n“笨蛋老哥，说了不要烤鱼你还带过来！”\n“是谁在看着烧烤架子，为什么刚烤好的肉都不见了？”\n“是天依又去偷吃了吧，还是找人先看着天依吧。”\n“言和，我们来比谁的线香焰火烧的更久吧？”\n“如果你输了，明天起就乖乖地把青椒吃下去。”\n“诶——不要~~~”\n“阿绫，我们来做点什么吧？”\n“笨蛋老哥，现在是好机会，还不赶紧……”\n“清弦前辈快把游戏机还给我啦——”\n演唱会已经结束了。\n接下来要翻开的，是下一个篇章。\n是啊，路还很长。\n只要跟阿绫和言和待在一起，再平常再无聊的日子也总是很开心。\n不断重复着那无聊又繁琐的每一天，那些好像有什么又好像没什么的每一天。\n筋疲力尽地躺在沙滩上，焰火的光映红了他们的脸，将整个夜空照亮。\n左手牵住言和，右手牵住阿绫。\n坚信，这样的日子还会继续下去。\n永远有多远，我们就走多远。\n明天，后天，下一个秋天，下一个春天。\n再一起去海边，一起去避暑山庄，一起去逛庙会，一起去巡音岛玩雪吧。\n就这样，天依的盛夏开始了。"
            ]
    
}
